export const paymentTerms = `
        <h3>第 1 條（目的）</h3>
        <p>本條款旨在規範使用 Orheunil Co., Ltd.（以下簡稱「公司」）所提供之 Allta 服務（以下簡稱「服務」）時，公司之權利、義務及責任事項。</p>
        <br/>
        <h3>第 2 條（定義）</h3>
        <ol start="1">
        <li>「公司」係指營運包含第 5 條所定向會員提供之服務在內，以及今後一切相關事業之事業者。</li>
        <li>「使用者」係指連線至「公司」，並依本條款接受「公司」所提供服務之會員及非會員。</li>
        <li>「會員」係指已於「公司」完成會員註冊，得持續使用「公司」所提供服務之人。</li>
        <li>「非會員」係指未加入「會員」而使用「公司」所提供服務之人。</li></ol>
        <br/>
        <h3>第 3 條（條款之公告與修訂）</h3>
        <ol start="1">
        <li>本條款得於不違反消費者保護相關法律、《消費者基本法》、《約款規制相關法律》、《位置資訊保護及利用等相關法律》、《內容產業振興法》、電子商務等相關法令之範圍內予以修訂。</li>
        <li>本條款得依「公司」之經營環境及營業政策予以變更。變更條款時，公司應於擬適用變更後條款之日（以下簡稱「生效日」）前 7 日（屬對會員不利之變更者，為 30 日），以下列各款所定方法中之 1 種以上方法，向會員告知本條款將予變更之事實及變更內容等。</li></ol>
        <ol start="1">
        <li>透過公司及合作業者之官方網站、應用程式等公告（<a href="http://www.allta.io/">www.allta.io</a>）</li>
        <li>透過電子郵件（e-Mail）或電話聯絡通知</li>
        <li>行動電話訊息（SMS、LMS、MMS、AlimTalk 等）</li>
        <li>於公司及合作業者之各門市、加盟店公告</li>
        <li>對變更後條款有異議之會員得退出會員或提出異議；自告知後 30 日內未退出會員或未提出異議之會員，視為同意變更後條款。</li></ol>
        <p> </p>
        <p>第 4 條（條款以外之準則）</p>
        <p>本條款未提及之事項，得依相關法令適用之。</p>
        <p> </p>
        <p>第 5 條（提供服務之範圍）</p>
        <p>公司提供之服務範圍如下列各款：</p>
        <ol start="1">
        <li>混合式服務</li>
        <li>自動洗車服務</li>
        <li>到府洗車服務</li>
        <li>汽車相關商品服務</li>
        <li>上列各款以外之服務</li></ol>
        <p></p>
        <p>第 6 條（取消及退款）<br>會員欲取消預約時，得依下列條件提出申請；因頻繁取消預約而妨礙其他會員順利使用服務者，將產生「取消手續費」，並可能受到服務使用限制及處罰。</p>
        <ol start="1">
        <li>車輛單次洗車：得於預約開始時間前 12 小時之前取消</li>
        <li>車輛月訂閱：得於首次洗車開始前 12 小時之前取消</li>
        <li>不得取消</li></ol>
        <ol start="1">
        <li>以預約開始時間為準，12 小時以內顧客不得取消</li>
        <li>月訂閱使用 1 次後，不得部分退款及取消</li>
        <li>因天候惡劣及單純改變心意之情形</li>
        <li>距預約時間超過 12 小時者，僅得變更預約日期時間</li>
        <li>距預約時間 12 小時以內者，不得變更預約日期時間及取消預約；取消時扣除手續費後辦理退款</li></ol>
        <ol start="4">
        <li>取消手續費之收取比率依取消時點而異，手續費以告知會員之服務費用為基準計算。</li>
        <li>公司因不可抗力事由無法提供會員所預約之服務時，應立即將其事由通知會員；已事先收取商品等價款者，應予退還或採取退還所需之措施。</li></ol>
        <p></p>
        <p>第 7 條（會員註冊）</p>
        <ol start="1">
        <li>使用者以表示同意「公司」所定會員註冊程序之意思表示，申請加入會員。</li>
        <li>「公司」對依第 1 項申請加入會員之顧客，除有下列各款情形之一者外，登錄為會員。</li></ol>
        <ol start="1">
        <li>非以實名或使用他人名義者</li>
        <li>註冊申請人先前曾依本條款喪失會員資格者</li>
        <li>登錄內容有虛偽、記載遺漏或誤記者</li>
        <li>其他經認定註冊申請行為不適於使用服務者</li></ol>
        <ol start="3">
        <li>會員註冊契約之成立時點，以公司之承諾送達會員之時為準。有下列情形之一者，得於該申請之承諾限制事由消除前保留承諾。</li></ol>
        <ol start="1">
        <li>服務相關營運無餘裕者</li>
        <li>有技術上障礙者</li>
        <li>其他公司認為有必要保留者</li></ol>
        <ol start="4">
        <li>會員於申請註冊時所提供之資訊應屬真實；因資訊不符而發生爭議時，由會員自行負擔責任及費用，公司不負責任。會員並可能因此受到服務使用之限制。</li>
        <li>會員於註冊時登錄之事項有變動者，應立即通知變更事項。因未通知公司而發生之一切不利益，公司不負責任。</li></ol>
        <p> </p>
        <p>第 8 條（會員退出及資格喪失等）</p>
        <ol start="1">
        <li>會員得隨時向「公司」申請退出會員，「公司」應立即辦理會員退出。</li>
        <li>會員有下列各款事由之一者，「公司」得採取限制、停止或使其喪失會員資格之措施。</li></ol>
        <ol start="1">
        <li>會員以虛偽資訊註冊者</li>
        <li>會員妨礙他人使用服務或盜用資訊者</li>
        <li>會員故意妨礙公司之服務營運者</li>
        <li>會員散布導致資訊通訊設備故障、資訊毀損之病毒程式等者</li>
        <li>會員利用資訊通訊設備之故障、錯誤等，以非正常方法使用服務者</li>
        <li>會員不正使用他人個人資料等者</li>
        <li>會員未經事前承諾複製、流通或商業利用公司之服務資訊者</li>
        <li>會員利用服務為違反法令或本條款之行為者</li>
        <li>會員為損害他人名譽或使他人受不利益之行為者</li>
        <li>會員為妨礙服務而傳送大量資訊或傳送廣告性資訊者</li>
        <li>會員侵害公司、其他會員或他人之智慧財產權者</li>
        <li>有放送通信審議委員會等外部機關之協助請求等者</li>
        <li>會員於留言板刊登色情內容或連結色情網站者</li>
        <li>會員違反本條款、相關法令或其他公司所定使用條件者</li></ol>
        <p> </p>
        <p>第 9 條（對會員之通知）</p>
        <ol start="1">
        <li>公司對會員為通知時，得透過會員事先與公司約定之行動電話號碼或註冊時登錄之資訊為之。</li>
        <li>公司對不特定多數會員為通知時，得以於公司線上服務公告等刊登 1 週以上之方式代替個別通知。但對會員個人交易有重大影響之事項，應個別通知。</li></ol>
        <p> </p>
        <p>第 10 條（「公司」之義務及權利）</p>
        <ol start="1">
        <li>公司未經會員事前承諾，不向他人公開或散布會員之個人資料。但有下列各款情形之一者，不在此限。</li></ol>
        <ol start="1">
        <li>依《電信事業法》等法律規定有國家機關之要求者</li>
        <li>基於犯罪偵查目的或有資訊通訊倫理委員會之請求者</li>
        <li>其他依相關法令所定程序提出請求者</li></ol>
        <ol start="2">
        <li>公司享有下列權利。</li></ol>
        <ol start="1">
        <li>公司於服務提供相關之公司政策變更等情形，得視需要變更或中止所提供服務之全部或一部。</li>
        <li>對於為違反本條款及相關各項契約條款之行為，或違反上述條款之行為之會員，公司有權不提供服務。</li>
        <li>上述條款條文係就公司之義務與權利所為之簡要整理。如有變動事項，得經必要之法律審查後予以變更。</li></ol>
        <ol start="3">
        <li>公司於營運維持無重大問題時，遵守下列義務與權利提供服務。</li></ol>
        <ol start="1">
        <li>除有特殊情事外，公司應使會員得於其希望之服務提供日期使用服務。 </li>
        <li>為使會員得安全使用服務，公司應建置保護個人資料（含信用資訊）之安全系統，並公告及遵守個人資料處理方針。</li>
        <li>會員所提出之意見或不滿經客觀認定為正當者，公司應立即處理；難以立即處理者，應將其事由及處理時程通知會員。</li></ol>
        <p> </p>
        <p>第 11 條（會員之義務）</p>
        <ol start="1">
        <li>會員不得將使用權限及使用契約上之地位讓與或贈與他人，亦不得提供作為擔保。違反上述規定時，公司得限制服務使用並請求損害賠償，必要時得通報政府機關或司法機關。</li>
        <li>公司發現會員有下列各款行為之一時，得限制會員之服務使用或剝奪其會員資格。</li></ol>
        <ol start="1">
        <li>以記載虛偽內容申請或變更服務使用之行為</li>
        <li>交易、盜用或不正使用他人之資訊、帳號</li>
        <li>毀損服務資訊（擅自變更、刪除等）</li>
        <li>傳送及刊登未經公司核准之資訊</li>
        <li>侵害著作權等智慧財產權之行為</li>
        <li>毀損名譽或妨礙業務之行為</li>
        <li>散布違反公共秩序及善良風俗之內容</li>
        <li>非正常使用服務、存取系統之行為</li>
        <li>無使用服務之意思而申請服務之行為</li>
        <li>違法或不當之行為</li></ol>
        <ol start="3">
        <li>會員就車內遺失物及車輛損壞負有相關義務。</li></ol>
        <ol start="1">
        <li>會員於洗車前如有注意事項，務必事先通知公司。</li>
        <li>顧客務必將車內貴重物品自車輛取出後再接受服務。</li>
        <li>會員於洗車服務後發現車輛損壞者，應於服務完成後立即通知公司。</li>
        <li>對於無視上述事項而因會員之過失所發生之遺失物及車輛損壞，公司不負任何責任。</li></ol>
        <p> </p>
        <p>第 12 條（會員 ID 及密碼之相關義務）</p>
        <ol start="1">
        <li>會員有義務謹慎管理其帳號（ID）及密碼（快速登入者為連結服務之識別碼，以下同），以防遭不正使用；因管理疏忽所生之責任，概由會員承擔。</li>
        <li>會員之帳號（ID）及密碼遭不正使用或有其他安全違規情事時，會員務必將該事實通知公司。</li></ol>
        <p> </p>
        <p>第 13 條（資訊之提供）</p>
        <p>公司得以行動電話號碼或社群媒體等方式，向會員提供公司品牌產品、相關品牌網站、分店資訊、活動等與會員使用服務相關之各項資訊；會員不願接收者，得拒絕接收上述資訊。</p>
        <p> </p>
        <p>第 14 條（對刊登內容之權利及責任）</p>
        <ol start="1">
        <li>「公司」所製作著作物之著作權及其他智慧財產權，歸屬於「公司」。</li>
        <li>使用者就其因使用「公司」所取得之資訊中智慧財產權歸屬於「公司」者，未經「公司」事前承諾，不得以複製、傳送、出版、散布、播送或其他方法作營利目的之利用，或使第三人利用。</li>
        <li>「公司」依約定使用歸屬於使用者之著作權時，應通知該使用者。</li></ol>
        <p> </p>
        <p>第 15 條（服務使用時間）</p>
        <ol start="1">
        <li>除「公司」有業務上或技術上之障礙或其他特殊事由外，服務得於應用程式所載門市資訊中公告之營業時間內使用。但因服務障礙、檢修、豪雨、大雪、寒流、天災、設備檢查等事由，經「公司」認為有必要者，得例外對服務使用之全部或一部予以限制。</li>
        <li>公司得就所提供服務之一部另行訂定服務使用時間，於此情形應事先公告該使用時間。</li></ol>
        <p> </p>
        <p>第 16 條（服務之中止）</p>
        <ol start="1">
        <li>「公司」於發生電腦等資訊通訊設備之維修檢查、更換及故障、通訊中斷等事由時，得暫時中止服務之全部或一部之提供；發生此等事由時，應透過相關網站及通知事先將該事實公告會員。</li>
        <li>因「公司」及合作業者之故意或過失致服務中止，並因此使會員受有損害者，「公司」及合作業者應就具有相當因果關係範圍內之損害向會員賠償。</li></ol>
        <p></p>
        <p>第 17 條（服務使用責任）</p>
        <p>會員不得利用服務從事販售非法商品之營業活動，亦不得從事駭客行為、以金錢為目的之廣告、透過色情網站之商業行為、非法散布商用軟體等；違反上述規定所生之法律責任，僅由違反行為人承擔。</p>
        <p> </p>
        <p>第 18 條（服務使用相關爭議解決）</p>
        <ol start="1">
        <li>會員告知有關使用公司及合作業者服務之不便事項時，公司及合作業者應迅速且誠實處理。</li>
        <li>公司僅就應用程式預約之媒介部分負擔責任，與因合作業者之事由所生之損壞責任（包含因洗車場設施致會員車輛損壞等一切情形）、遺失責任等財產上損害賠償責任無關。</li></ol>
        <p></p>
        <p>第 19 條（服務終止）</p>
        <p>公司或合作業者因營業部門之廢止、整合、營業讓與、合併、分割、經營政策變更等不得已之事由而關閉依本條款提供之服務時，應於預定關閉日 30 日前公告會員。</p>
        <p></p>
        <p>第 20 條（點數）</p>
        <ol start="1">
        <li>公司營運會員得累積及使用之點數。</li>
        <li>點數累積及使用基準、優惠變更時，將公告會員。</li>
        <li>得依購買金額，按公司所定之累積比率累積點數。</li>
        <li>點數作為公司所定服務項目之使用手段。</li>
        <li>點數設有有效期限，於有效期限內未使用之點數將失效。</li>
        <li>點數不得折算為金錢或退還，亦不得讓與他人。</li></ol>
        <p> </p>
        <p>第 21 條（優惠券）</p>
        <ol start="1">
        <li>折扣優惠券依公司之促銷活動或營運政策提供予會員。</li>
        <li>優惠券之有效期限、折扣金額、使用方法等，應確認個別說明事項。</li>
        <li>優惠券不得退還為現金，有效期限屆滿時自動失效。</li>
        <li>以不正方法取得或使用優惠券者，公司得採取限制會員資格等措施。</li></ol>
        <p> </p>
        <p>第 22 條（點數制度營運）</p>
        <p>公司營運點數制度，種類包括公司點數、合作點數、免費優惠券等。</p>
        <p> </p>
        <p>第 23 條（點數之購買及累積）</p>
        <ol start="1">
        <li>會員得依服務購買金額累積點數。</li>
        <li>點數透過公司累積，累積之點數設有儲值上限。</li>
        <li>累積比率得依政策變動。</li></ol>
        <p> </p>
        <p>第 24 條（點數使用）</p>
        <ol start="1">
        <li>會員購買點數後，得於應用程式服務內購買商品、合作業者付款等服務中使用。</li>
        <li>點數依一定比率折算，部分服務得適用額外累積比率。</li>
        <li>點數不得讓與、出借他人或作為擔保使用。</li>
        <li>公司點數與合作業者點數之使用方式不同。</li></ol>
        <p> </p>
        <p>第 25 條（點數之退款及失效等）</p>
        <ol start="1">
        <li>會員退出或喪失資格時，得辦理退款。</li>
        <li>無償累積之點數不得退款，其使用並得被取消。</li>
        <li>退款時得扣除一定之手續費。</li>
        <li>有償儲值之點數於 5 年後失效。</li></ol>
        <p></p>
        <p>第 26 條（損害賠償）</p>
        <ol start="1">
        <li>就會員於使用服務期間所生之違法行為或違反條款而引起之第三人損害賠償請求或訴訟，公司免責。會員應負擔相關責任及費用，並賠償公司所受之一切損害。</li>
        <li>對於會員因使用服務所受之損害，除公司有故意或過失外，公司不負責任。</li></ol>
        <p> </p>
        <p>第 27 條（免責事項）</p>
        <p>因下列事由致無法提供服務而使會員發生之損害，公司不負責任。</p>
        <ol start="1">
        <li>因天災或與之相當之不可抗力狀態、第三人故意妨礙服務者</li>
        <li>因可歸責於會員之事由致難以提供服務者</li>
        <li>因非公司故意或過失之事由者</li>
        <li>公司對會員於服務上刊登之資訊、資料、事實之正確性不負責任。</li>
        <li>公司對會員相互間或會員與第三人間以服務為媒介之交易等，不負責任。</li></ol>
        <p> </p>
        <p>第 28 條（爭議解決）</p>
        <ol start="1">
        <li>公司處理會員所提出之正當意見或不滿，並將其結果告知會員。</li>
        <li>會員與公司間有關位置資訊之爭議，得依《個人資料保護法》第 44 條向個人資料爭議調解委員會申請調解。 </li>
        <li>公司與會員間之電子商務爭議，得依公平交易委員會或爭議調解機關之調解處理。</li>
        <li>本條款未規定之事項及本條款之解釋，依大韓民國相關法令及商業慣例處理。</li></ol>
        <p> </p>
        <p>第 29 條（管轄權及準據法）</p>
        <p>「公司」與使用者間提起之電子商務訴訟，適用韓國法。依本條款使用服務相關之一切爭議及訴訟，以會員住所地管轄法院或首爾東部地方法院為第一審管轄法院。</p>
        <p></p>`;
