import { Terms } from "../types";

export const terms: Terms[] = [
  {
    title: "服務條款",
    content: `
        <h3>第 1 條（目的）</h3>
        <p>本條款旨在規範使用 Orheunil Co., Ltd.（以下簡稱「公司」）所提供之 Allta 服務（以下簡稱「服務」）時，公司之權利、義務及責任事項。</p>
        
        <br/>

        <h3>第 2 條（定義）</h3>
        <ol start="1">
        <li>「公司」係指經營包含第 5 條向會員提供之服務在內，以及日後各項相關事業之事業者。</li>
        <li>「使用者」係指連線至「公司」並依本條款接受「公司」所提供服務之會員及非會員。</li>
        <li>「會員」係指已於「公司」完成會員註冊，得持續使用「公司」所提供服務之人。</li>
        <li>「非會員」係指未註冊為「會員」而使用「公司」所提供服務之人。</li>
        <li>「Allta Premium」係指會員繳納按月或按年計算之定期使用費後，即可享有 Premium 店家篩選等公司所提供差異化優惠之訂閱型付費服務。</li>
        <li>「QR 認證」係指會員為於合作店家使用其所預約之服務，透過應用程式提供之 QR Code 確認本人身分及使用券之程序。</li>  
        </ol>

        <br/>

        <h3>第 3 條（條款之公告與修訂）</h3>
        <ol start="1">
        <li>本條款得於不違反消費者保護相關法律、《消費者基本法》、《約款規制法》、《位置資訊保護及利用法》、《內容產業振興法》、電子商務等相關法令之範圍內進行修訂。</li>
        <li>本條款依「公司」之經營環境及營業政策進行變更。變更條款時，公司應於欲適用變更後條款之日（以下簡稱「生效日」）7 日前（屬對會員不利之變更時為 30 日前），以下列各款規定之方法中一種以上之方法，向會員告知本條款將變更之事實及變更內容等。
          <ul>
          <li>透過公司及合作業者之網站、應用程式等公告（<a href="http://www.allta.io/">www.allta.io</a>）</li>
          <li>透過電子郵件（e-Mail）或電話聯繫通知</li>
          <li>手機訊息（SMS、LMS、MMS、KakaoTalk 通知訊息等）</li>
          <li>於公司及合作業者之各門市、加盟店公告</li>
          <li>對變更後條款有異議之會員得退出會員或提出異議；自告知後 30 日內未退出會員或提出異議之會員，視為同意變更後之條款。</li>
          </ul>
        </li>
        </ol>

        <br/>

        <h3>第 4 條（條款以外之準則）</h3>
        <p>本條款未提及之事項，得依相關法令適用之。</p>

        <br/>

        <h3>第 5 條（提供服務之範圍）</h3>
        <p>公司提供之服務範圍如下列各款。</p>
        <ol start="1">
        <li>混合式洗車服務（Hybrid）</li>
        <li>自動洗車服務</li>
        <li>到府洗車服務</li>
        <li>汽車相關商品服務</li>
        <li>上列各款以外之服務</li></ol>

        <br/>

        <h3>第 6 條（取消及退款）</h3>
        <p>會員欲退還所購買之使用券時，得依下列條件提出申請；如因頻繁退款而妨礙其他會員順利使用服務，將產生「退款手續費」，並可能受到服務使用限制及處罰。</p>
        <ol start="1">
        <li>單次券：自購買日起 1 年內可退款</li>
        <li>Standard 方案：自購買日起 14 日內可退款</li>
        <li>Premium 方案：自購買日起 14 日內可退款</li>
        <li>不可取消
          <ul>
          <li>使用券已使用 1 次時，不得部分退款及取消</li>
          <li>因天候惡劣及單純改變心意之情形</li>
          </ul>
        </li>
        </ol>

        <br/>

        <h3>第 7 條（會員註冊）</h3>
        <ol start="1">
        <li>使用者以表示同意「公司」所定會員註冊程序之意思表示，申請會員註冊。</li>
        <li>「公司」對依第 1 項申請註冊為會員之顧客，除有下列各款情形外，登錄為會員。
          <ul>
          <li>非本人真實姓名或使用他人名義之情形</li>
          <li>註冊申請人先前曾依本條款喪失會員資格之情形</li>
          <li>登錄內容有虛偽、漏填或誤填之情形</li>
          <li>其他註冊申請行為被認定不適於使用服務之情形<br/></li>
          </ul>
        </li>
        <li>會員註冊契約之成立時點，以公司之承諾到達會員之時為準。有下列情形時，得保留承諾，直至該申請之承諾限制事由消除為止。
          <ul>
          <li>服務相關營運無餘裕之情形</li>
          <li>有技術上障礙之情形</li>
          <li>其他公司認為有必要保留之情形<br/></li>
          </ul>
        </li>
        <li>會員於申請註冊時提供之資訊必須真實；因資訊不符而發生爭議時，由會員自行負責並承擔費用，公司不負責任。會員亦可能因此受到服務使用限制。</li>
        <li>會員於註冊時登錄之事項有變動時，應立即通知變更事項。因未通知公司而發生之一切不利益，公司概不負責。</li>
        </ol>

        <br/>

        <h3>第 8 條（會員退出及資格喪失等）</h3>
        <ol start="1">
        <li>會員得隨時向「公司」要求退出會員，「公司」應立即處理會員退出。</li>
        <li>會員有下列各款事由時，「公司」得採取限制、停止或喪失其會員資格之措施。
          <ul>
          <li>會員以虛偽資訊註冊之情形</li>
          <li>會員妨礙他人使用服務或盜用資訊之情形</li>
          <li>會員故意妨礙公司服務營運之情形</li>
          <li>會員散布導致資訊通訊設備故障、破壞資訊之病毒程式等之情形</li>
          <li>會員利用資訊通訊設備之故障、錯誤等，以非正常方式使用服務之情形</li>
          <li>會員不正使用他人個人資料等之情形</li>
          <li>會員未經事前承諾即複製、流通或商業性利用公司服務資訊之情形</li>
          <li>會員利用服務從事違反法令或本條款之行為之情形</li>
          <li>會員從事損害他人名譽或使他人受不利益之行為之情形</li>
          <li>會員為妨礙服務而傳送大量資訊或傳送廣告性資訊之情形</li>
          <li>會員侵害公司及其他會員或他人之智慧財產權之情形</li>
          <li>有韓國放送通信審議委員會等外部機關之協助請求等之情形</li>
          <li>會員於留言板刊登色情內容或連結色情網站之情形</li>
          <li>會員違反本條款、相關法令及其他公司所定使用條件之情形</li>
          </ul>
        </li></ol>
        
        <br/>

        <h3>第 9 條（對會員之通知）</h3>
        <ol start="1">
        <li>公司對會員進行通知時，得透過會員事先與公司約定之手機號碼或註冊時登錄之資訊為之。</li>
        <li>公司對不特定多數會員進行通知時，得以於公司線上服務公告等刊登 1 週以上之方式代替個別通知。但對會員個人交易有重大影響之事項，應個別通知。</li>
        </ol>
        
        <br/>

        <h3>第 10 條（「公司」之義務及權利）</h3>
        <ol start="1">
        <li>公司未經會員事前承諾，不會向他人公開或散布會員之個人資料。但下列各款情形除外。
          <ul>
          <li>依《電信事業法》等法律規定，有國家機關要求之情形</li>
          <li>有犯罪偵查目的或資訊通信倫理委員會請求之情形</li>
          <li>其他依相關法令所定程序提出請求之情形<br/></li>
          </ul>
        </li>
        <li>公司享有下列權利。
          <ul>
          <li>公司於服務提供相關之公司政策變更等情形時，得視需要變更或中止所提供服務之全部或一部。</li>
          <li>公司對於從事違反本條款及相關各項契約條款之行為，或違反上述條款之會員，有權不提供服務。</li>
          <li>上述條款條文係將公司之義務及權利簡要整理而成。如有變動，得經必要之法律審查後予以變更。<br/></li>
          </ul>
        </li>
        <li>公司於營運維持無重大問題時，遵守下列義務及權利以提供服務。
          <ul>
          <li>除有特殊情事外，公司應使會員得於其所希望之服務提供日期使用服務。</li>
          <li>公司為使會員安全使用服務，應具備保護個人資料（含信用資訊）之安全系統，並公告及遵守個人資料處理方針。</li>
          <li>公司對於會員提出之意見或不滿，經客觀認定為正當時，應立即處理；難以立即處理時，應向會員通知其事由及處理時程。</li>
          </ul>
        </li>
        </ol>
       
        <br/>

        <h3>第 11 條（會員之義務）</h3>
        <ol start="1">
        <li>會員不得將使用權限及使用契約上之地位轉讓或贈與他人，亦不得提供作為擔保。違反上述條款時，公司得限制服務使用並請求損害賠償，必要時得通報政府機關或司法機關。</li>
        <li>公司發現會員有下列各款行為時，得限制會員使用服務或剝奪其會員資格。
          <ul>
          <li>透過填寫虛偽內容申請或變更服務使用之行為</li>
          <li>他人資訊、帳號之交易、盜用、不正使用</li>
          <li>損毀服務資訊（擅自變更、刪除等）</li>
          <li>傳送及刊登公司未核准之資訊</li>
          <li>侵害著作權等智慧財產權之行為</li>
          <li>毀損名譽或妨礙業務之行為</li>
          <li>散布違反公共秩序及善良風俗之內容</li>
          <li>非正常使用服務、存取系統之行為</li>
          <li>無使用服務之意思而請求服務之行為</li>
          <li>非法或不當之行為<br/></li>
          </ul>
        </li>
        <li>會員負有車內遺失物、車輛損壞相關之義務。
          <ul>
          <li>會員於洗車前如有注意事項，務必事先通知公司。</li>
          <li>顧客務必將車內貴重物品自車輛取出後，再接受服務。</li>
          <li>會員於洗車服務後發現車輛損壞時，應於服務完成後立即通知公司。</li>
          <li>對於無視上述事項而因會員之過失所發生之遺失物、車輛損壞，公司不負任何責任。</li>
          </ul>  
        </li>
        </ol>

        <br/>
       
        <h3>第 13 條（資訊之提供）</h3>
        <p>公司得以手機號碼或社群媒體（SNS）等方式，向會員提供公司品牌商品、相關品牌網站、據點資訊、活動等與會員使用服務相關之各種資訊；會員如不希望接收，得拒絕接收上述資訊。</p>

        <br/>
        
        <h3>第 14 條（對刊登內容之權利及責任）</h3>
        <ol start="1">
        <li>「公司」所創作著作物之著作權及其他智慧財產權，歸屬於「公司」。</li>
        <li>使用者對於使用「公司」所取得之資訊中，智慧財產權歸屬於「公司」之資訊，未經「公司」事前承諾，不得以複製、傳送、出版、散布、播送或其他方法用於營利目的，或使第三人利用。</li>
        <li>「公司」依約定使用歸屬於使用者之著作權時，應通知該使用者。</li></ol>

        <br/>

        <h3>第 15 條（服務使用時間）</h3>
        <ol start="1">
        <li>除「公司」有業務上或技術上之障礙及其他特殊事由外，服務得於應用程式所載店家資訊中公告之營業時間內使用。但因服務障礙、檢修、暴雨、暴雪、寒流、天災、設備檢修等事由，「公司」認為有必要時，得例外對服務使用之全部或一部加以限制。</li>
        <li>公司得就所提供服務中之一部分另行訂定服務使用時間，此時應事先公告該使用時間。</li></ol>
        
        <br/>

        <h3>第 16 條（服務之中斷）</h3>
        <ol start="1">
        <li>「公司」於發生電腦等資訊通訊設備之維修檢查、更換及故障、通訊中斷等事由時，得暫時中斷服務之全部或一部之提供；發生此類事由時，將透過相關網站及通知事先告知會員。</li>
        <li>因「公司」及合作業者之故意或過失致服務中斷，會員因此受有損害時，「公司」及合作業者應就具有相當因果關係範圍內之損害，對會員予以賠償。</li></ol>

        <br/>

        <h3>第 17 條（服務使用責任）</h3>
        <p>會員不得利用服務從事販售非法商品之營業活動，亦不得從事駭客行為、以金錢為目的之廣告、透過色情網站之商業行為、非法散布商用軟體等；因違反上述規定所產生之法律責任，僅由違反行為人承擔。</p>
        
        <br/>

        <h3>第 18 條（服務使用相關爭議解決）</h3>
        <ol start="1">
        <li>會員告知與公司及合作業者服務使用相關之不便事項時，公司及合作業者應迅速且誠實地處理。</li>
        <li>公司僅就應用程式預約媒合部分承擔責任，與因合作業者之情事所生之損壞責任（包含因洗車場設施致會員車輛損壞等所有情形）、遺失責任等財產損害賠償責任無關。</li>
        </ol>

        <br/>

        <h3>第 19 條（服務終止）</h3>
        <p>公司或合作業者因營業部門之廢止、整合、營業讓與、合併、分割、經營政策變更等不得已事由而關閉依本條款提供之服務時，應於預定關閉日 30 日前向會員公告。</p>
      
        <br/>

        <h3>第 20 條（優惠券）</h3>
        <ol start="1">
        <li>折扣優惠券依公司之促銷活動或營運政策提供予會員。</li>
        <li>優惠券之有效期間、折扣金額、使用方法等，應確認個別說明事項。</li>
        <li>優惠券不得兌換為現金，有效期間屆滿時自動失效。</li>
        <li>以不正方法取得或使用優惠券時，公司得採取限制會員資格等措施。</li>
        </ol>

        <br/>

        <h3>第 21 條（損害賠償）</h3>
        <ol start="1">
        <li>就會員於使用服務期間因非法行為或違反條款而引起之第三人損害賠償請求或訴訟，公司免責。會員應承擔相關責任及費用，並賠償公司所受之一切損害。</li>
        <li>對於會員因使用服務所受之損害，除公司有故意或過失外，公司不負責任。</li>
        </ol>
        
        <br/>

        <h3>第 22 條（免責事項）</h3>
        <p>公司對於因下列事由致無法提供服務而使會員所受之損害，不負責任。</p>
        <ol start="1">
        <li>因天災或與之相當之不可抗力狀態、第三人故意妨礙服務之情形</li>
        <li>因可歸責於會員之事由致難以提供服務之情形</li>
        <li>因公司無故意或過失之事由所致之情形</li>
        <li>公司對於會員於服務上刊登之資訊、資料、事實之正確性，不負責任。</li>
        <li>公司對於會員之間或會員與第三人之間以服務為媒介之交易等，不負責任。</li></ol>
        
        <br/>

        <h3>第 23 條（爭議解決）</h3>
        <ol start="1">
        <li>公司處理會員提出之正當意見或不滿，並將其結果傳達予會員。</li>
        <li>會員與公司間有關位置資訊之爭議，得依《個人資料保護法》第 44 條向個人資料爭議調解委員會申請調解。 </li>
        <li>公司與會員間之電子商務爭議，得遵循公平交易委員會或爭議調解機構之調解。</li>
        <li>本條款未規定之事項及本條款之解釋，依大韓民國相關法令及商業慣例處理。</li>
        </ol>

        <br/>

        <h3>第 24 條（管轄權及準據法）</h3>
        <p>「公司」與使用者間提起之電子商務訴訟，適用韓國法。  與依本條款使用服務相關之各項爭議及訴訟，以會員住所地之管轄法院或首爾東部地方法院為第一審管轄法院。</p>
        `,
    isRequired: true,
  },
  {
    title: "個人資料蒐集與利用",
    content: `
        <h3>第 1 條（個人資料之蒐集項目及利用目的）</h3>
        <p>公司為下列目的處理個人資料。所處理之個人資料不會用於下列目的以外之用途；利用目的變更時，將依《個人資料保護法》第 18 條取得另行同意等，履行必要之措施。</p>
        <br/>
        <ol start="1">
        <li>會員註冊及管理
          <ul>
          <li>蒐集目的：會員識別、本人認證、會員資格維持與管理、防止服務不正使用</li>
          <li>蒐集項目：姓名、電子郵件地址、手機號碼、密碼、SNS 識別值（SNS 連動時）<br/></li>
          </ul>
        </li>
        <li>服務提供及付款
          <ul>
          <li>蒐集目的：付款、費用結算、本人認證</li>
          <li>蒐集項目：車牌號碼、車種、信用卡資訊（卡號、有效期限等）、交易銀行名稱、帳戶號碼（帳戶轉帳時）<br/></li>
          </ul>
        </li>
        <li>位置基礎服務提供
          <ul>
          <li>蒐集目的：基於目前位置提供及推薦周邊合作店家資訊</li>
          <li>蒐集項目：位置資訊（GPS 座標）<br/></li>
          </ul>
        </li>
        <li>服務使用認證
          <ul>
          <li>蒐集目的：透過 QR Code 確認使用券、加油發票折扣</li>
          <li>蒐集項目：相機存取權限<br/></li>
          </ul>
        </li>
        <li>客戶諮詢
          <ul>
          <li>蒐集目的：客訴處理、為解決爭議而保存紀錄</li>
          <li>蒐集項目：諮詢內容、通話錄音等<br/></li>
          </ul>
        </li>
        <li>新服務開發及行銷運用（選擇性同意時）
          <ul>
          <li>蒐集目的：提供客製化服務、提供活動及廣告性資訊、掌握連線頻率等</li>
          <li>蒐集項目：服務使用紀錄、連線日誌、Cookie、通知（Push）權限</li>
          </ul>
        </li>
        </ol>

        <br/>

        <h3>第 2 條（定義）</h3>
        <ol start="1">
        <li>公司僅於資訊主體同意、法律有特別規定等符合《個人資料保護法》第 17 條及第 18 條之情形時，始將個人資料提供予第三方。</li>
        <li>公司為順利提供服務，依下列方式將個人資料提供予第三方。此為履行服務契約之必要事項，拒絕同意時可能無法預約服務。
          <ul>
          <li>接收者：會員所選擇之合作店家</li>
          <li>提供目的：使用券及使用者確認</li>
          <li>提供項目：會員之姓名（或暱稱）、聯絡方式、車牌號碼、服務內容</li>
          <li>保有及利用期間：服務提供完成後 1 年，或依相關法令規定之保存期間</li>
          </ul>
        </li>          
        </ol>

        <br/>
        
        <h3>第 3 條（個人資料處理委託）</h3>
        <ol start="1">
        <li>公司為順利處理個人資料業務，依下列方式委託個人資料處理業務。為擺脫既有不明確之敘述方式，使使用者能明確認知受託業者及委託業務內容，以下列表格形式透明公開。
          <ul>
          <li>受託業者：Korea Payment Networks（KPN）</li>
          <li>委託業務內容：信用卡等付款處理及防止付款盜用<br/></li>
          </ul>
        </li>
        <li>公司於簽訂委託契約時，依《個人資料保護法》第 26 條，將禁止於委託業務執行目的以外處理個人資料、技術性與管理性保護措施、再委託之限制、對受託者之管理與監督、損害賠償等責任相關事項明定於契約書等文件中，並監督受託者是否安全處理個人資料。</li>
        </ol>
       
        <br/>

        <h3>第 4 條（個人資料之保有及利用期間、銷毀）</h3>
        <ol start="1">
          <li>公司於法令規定之個人資料保有與利用期間，或自資訊主體蒐集個人資料時取得同意之個人資料保有與利用期間內，處理及保有個人資料。</li>
          <li>會員退出時，所蒐集之個人資料原則上立即銷毀；但依《電子商務等消費者保護法》等相關法令規定有保存必要時，公司於相關法令所定之一定期間內保管會員資訊。
            <ul>
            <li>契約或撤回要約等相關紀錄：5 年</li>
            <li>貨款支付及財貨等供給相關紀錄：5 年</li>
            <li>消費者不滿或爭議處理相關紀錄：3 年<br/></li>
            </ul>
          </li>
          <li>個人資料銷毀之程序及方法如下。
            <ul>
            <li>銷毀程序：保有期間屆滿之個人資料，依內部方針及相關法令毫不遲延地銷毀。</li>
            <li>銷毀方法：電子檔案形式之資訊，以無法重現紀錄之技術性方法刪除；列印於紙本之個人資料，以碎紙機粉碎或焚燒銷毀。<br/></li>
            </ul>
          </li>
        </ol>
        <p>本條款未提及之事項，得依相關法令適用之。</p>

        <br/>

        <h3>第 5 條（提供服務之範圍）</h3>
        <p>公司提供之服務範圍如下列各款。</p>
        <ol start="1">
        <li>混合式洗車服務（Hybrid）</li>
        <li>自動洗車服務</li>
        <li>到府洗車服務</li>
        <li>汽車相關商品服務</li>
        <li>上列各款以外之服務</li>
        </ol>

        <br/>

        <h3>第 6 條（確保個人資料安全之措施）</h3>
        <p>公司為確保個人資料之安全，採取下列管理性、技術性及物理性措施。</p>
        <ol start="1">
        <li>管理性措施：制定並施行內部管理計畫、定期員工教育等</li>
        <li>技術性措施：個人資料處理系統等之存取權限管理、安裝存取控制系統、唯一識別資訊等之加密、安裝安全程式</li>
        <li>物理性措施：機房、資料保管室等之存取控制</li>
        </ol>
        

        <br/>

        <h3>第 7 條（個人資料保護負責人）</h3>
        <ol start="1">
        <li>公司為統籌負責個人資料處理相關業務，並處理與個人資料處理相關之資訊主體不滿及損害救濟等，指定個人資料保護負責人如下。
          <ul>
          <li>姓名：Lee Seung-yeol</li>
          <li>聯絡電話：1688-1620</li>
          <li>電子郵件：orheunil@orheun.com<br/></li>
          </ul>
        
        </li>
        <li>資訊主體於使用公司服務過程中所發生之所有個人資料保護相關諮詢、不滿處理、損害救濟等事項，得向個人資料保護負責人及負責部門洽詢。</li>
        </ol>
        `,
    isRequired: true,
  },
  {
    title: "個人資料提供第三方",
    content: `
        <h3>第 1 條（個人資料提供第三方）</h3>
        <ol start="1">
        <li>本公司僅於資訊主體同意、法律有特別規定等符合《個人資料保護法》第 17 條及第 18 條之情形時，始將個人資料提供予第三方。<br/></li>
        <li>公司為順利提供服務，依下列方式將個人資料提供予第三方。此為履行服務契約之必要事項，拒絕同意時可能無法預約服務。<br/>
          <ul>
          <li>接收者：會員所選擇之合作店家</li>
          <li>提供目的：預約服務提供及使用者確認</li>
          <li>提供項目：會員之姓名（或暱稱）、聯絡方式、車牌號碼、預約服務內容</li>
          <li>保有及利用期間：服務提供完成後 1 年，或依相關法令規定之保存期間</li>
          </ul>
        </li>
          
        </ol>
      `,
    isRequired: true,
  },
  {
    title: "位置資訊服務條款",
    content: `
        <h3>第 1 條（目的）</h3>
        <p>本條款旨在規範使用 Orheunil Co., Ltd.（以下簡稱「公司」）所提供之位置基礎服務（以下簡稱「服務」）時，公司與使用者間之權利、義務及責任事項，以及其他必要事項。</p>

        <br/>

        <h3>第 2 條（位置資訊之蒐集及利用目的）</h3>
        <p>公司利用使用者之目前位置資訊推薦周邊合作店家資訊，並計算及提供至店家之距離等，以增進使用者便利為目的蒐集及利用位置資訊。</p>
      
        <br/>

        <h3>第 3 條（位置資訊利用與提供事實確認資料之保有）</h3>
        <p>公司依《位置資訊保護及利用法》第 16 條第 2 項，將使用者之位置資訊利用與提供事實確認資料自動記錄於位置資訊系統，並自記錄時點起保管該資料 6 個月。</p>
      
        <br/>

        <h3>第 4 條（使用者之權利）</h3>
        <ol start="1">
          <li>使用者得隨時撤回對個人位置資訊之蒐集、利用或提供之全部或一部同意。</li>
          <li>使用者得向公司要求閱覽或告知本人之位置資訊利用與提供明細，以及提供予第三方時之理由及內容等。</li>
          <li>使用者得透過應用程式內之設定變更或客服中心行使權利。</li>
        </ol>
      
        <br/>

        <h3>第 5 條（位置資訊管理負責人）</h3>
        <p>公司為妥善管理及保護位置資訊，並順利處理個人位置資訊主體之不滿，指定處於得負實質責任地位之人為位置資訊管理負責人並予以營運，由個人資料保護負責人兼任該職。</p>
        <ul>
        <li>聯絡電話：1688-1620</li>
        <li>姓名：Lee Seung-yeol</li>
        <li>電子郵件：orheunil@orheun.com</li>
        </ul>
      
        <br/>

        <h3>第 6 條（事業者資訊）</h3>
        <p>公司之商號、地址、電話號碼及其他聯絡方式如下。</p>
        <ul>
        <li>商號：Orheunil Co., Ltd.</li>
        <li>地址：韓國京畿道河南市渼沙江邊漢江路 155 </li>
        <li>代表電話：1688-1620</li>
        </ul>
        `,
    isRequired: true,
  },
  {
    title: "行銷／廣告訊息接收",
    content: `
        <h3>第 1 條（行銷／廣告訊息接收同意之目的）</h3>
        <p>Orheunil Co., Ltd.（以下簡稱「公司」）依《資訊通信網利用促進及資訊保護法》、《個人資料保護法》等相關法令，為傳送廣告性資訊而事先取得接收者之接收同意，並定期確認廣告性資訊接收者之同意與否。惟如不同意，依利用目的所提供之商品／服務介紹及推薦、答謝活動、促銷活動等優惠可能受到限制。</p>
        <br/>
        <ol start="1">
        <li>目的
          <ul>
          <li>透過應用程式推播、簡訊（KakaoTalk 通知訊息）、電子郵件傳送廣告性資訊</li>
          <li>運用於 Allta 及合作業者之消息、優惠、活動、廣告等行銷</li>
          <li>因使用 Allta 服務所需之資訊性通知，不論是否同意接收均會提供。<br/></li>
          </ul>
        </li>
        <li>利用項目
          <ul>
          <li>電話號碼</li>
          <li>電子郵件<br/></li>
          </ul>
        </li>
        <li>保有及利用期間
          <ul>
          <li>自同意行銷運用之日起，至退出 Allta 或撤回同意時為止</li>
          </ul>
        </li>
        </ol>
      `,
    isRequired: false,
  },
];
