type Terms = {
  title: string;
  content: string;
  isRequired: boolean;
};

export const terms: Terms[] = [
  {
    title: "서비스 이용약관",
    content: `
        <h3>제 1조 (목적)</h3>
        <p>본 약관은 주식회사 옳은일(이하”회사”)이 제공하는 올타 서비스(이하 “서비스”라 한다)를 이용함에 있어 회사의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
        <br/>
        <h3>제 2조 (정의)</h3>
        <ol start="1">
        <li>“회사”란 회사가 제5조에 회원에게 제공하기 제공하는 서비스를 포함하여 향우 제반 사업 일체 등을 운영하는 사업자의 의미로 사용합니다.</li>
        <li>“이용자”란 “회사”에 접속하여 이 약관에 따라 “회사”가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
        <li>“회원”이라 함은 “회사”에 회원등록을 한 자로서, 계속적으로 “회사”가 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
        <li>“비회원”이라 함은 “회원”으로 가입하지 않고 “회사”가 제공하는 서비스를 이요하는 자를 말합니다.</li></ol>
        <br/>
        <h3>제 3조 (약관 게시와 개정)</h3>
        <ol start="1">
        <li>본 약관은 소비자보호에 관한 법률, 소비자기본법, 약관의 규제에 관한 법률, 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등 관련법령을 위배하지 않는 범위 내에서 본 약관을 개정할 수 있습니다.</li>
        <li>본 약관은 “회사”의 경영환경, 영업정책에 따라 변경합니다. 약관을 변경할 경우, 회사는 변경된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 7일(회원에게 불리한 변경에 해당하는 경우에는 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 아래 각호에 규정된 방법 중1가지 이상의 방법으로 회원에게 고지합니다.</li></ol>
        <ol start="1">
        <li>회사 및 제휴사 홈페이지, 어플 등을 통한 게시(<a href="http://www.allta.io/">www.allta.io</a>)</li>
        <li>전자우편(e-Mail) 또는 전화연락을 통한 통지</li>
        <li>휴대 전화 메시지(SMS, LMS, MMS, 알림톡 등)</li>
        <li>회사 및 제휴사의 각 매장, 가맹점 게시</li>
        <li>변경약관에 이의가 있는 회원은 탈퇴 또는 이의 제기를 할 수 있으며, 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의제기를 하지 않은 회원은 변경약관에 동의한 것으로 간주합니다.</li></ol>
        <p> </p>
        <p>제 4조 (약관 이외의 준칙)</p>
        <p>이 약관에 언급되지 않은 사항은 관련법령에 따라 적용될 수 있습니다.</p>
        <p> </p>
        <p>제 5조 (제공할 서비스의 범위)</p>
        <p>회사가 제공할 서비스의 범위는 다음 각 호와 같습니다.</p>
        <ol start="1">
        <li>핸즈클리닝 서비스</li>
        <li>하이브리드 서비스</li>
        <li>자동세차 서비스</li>
        <li>출장세차 서비스</li>
        <li>자동차 관련 상품 서비스</li>
        <li>위 각호 이외의 서비스</li></ol>
        <p></p>
        <p>제 6조 (취소 및 환불)<br>회원이 예약을 취소하고자 할 때에는 다음과 같은 조건에 따라 요청 가능하며, 잦은 예약 취소로 인해 다른 회원의 원활한 서비스 이용에 지장을 초래하는 경우 '취소 수수료'가 발생하여 서비스 이용 제한 및 페널티가 부과될 수 있습니다.</p>
        <ol start="1">
        <li>차량 1회 세차: 예약 시작 시간으로부터 12시간 전까지 취소 가능</li>
        <li>차량 월 구독: 첫 세차 시작 12시간 전까지 취소 가능</li>
        <li>취소 불가</li></ol>
        <ol start="1">
        <li>예약 시작 시간 기준, 12시간 이내에는 고객 취소 불가</li>
        <li>월구독 1회 사용시 부분환불 및 취소는 불가</li>
        <li>기상악화 및 단순 변심으로 인한 경우</li>
        <li>12시간 이후일 경우 예약 일시만 변경 가능</li>
        <li>12시간 이내일 경우 예약 일시 변경 및 예약 취소 불가, 취소 시 수수료 공제 후 환불 처리</li></ol>
        <ol start="4">
        <li>취소하는 시점에 따라 취소 수수료 부과율은 상이하며, 수수료는 회원에게 고지한 서비스 요금을 기준으로 책정됩니다.</li>
        <li>회사는 회원의 예약한 서비스를 불가항력의 사유로 제공할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 환급하거나 환급에 필요한 조치를 취합니다.</li></ol>
        <p></p>
        <p>제 7조 (회원가입)</p>
        <ol start="1">
        <li>이용자는 “회사”가 정한 회원가입 절차에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
        <li>“회사”는 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각호에 해당하지 아니하는 한 회원으로 등록합니다.</li></ol>
        <ol start="1">
        <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
        <li>가입 신청자가 이전에 이 약관에 의하여 회원자격을 상실한 적이 있는 경우</li>
        <li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
        <li>기타 가입신청행위가 서비스 이용에 부적절하다고 인정되는 경우</li></ol>
        <ol start="3">
        <li>회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다. 다음에 해당하는 경우에 그 신청에 대한 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</li></ol>
        <ol start="1">
        <li>서비스 관련 운영에 여유가 없는 경우</li>
        <li>기술상 지장이 있는 경우</li>
        <li>기타 회사가 유보가 필요하다고 인정되는 경우</li></ol>
        <ol start="4">
        <li>회원은 가입신청 시 제공하는 정보가 진실되어야 하며, 정보 상이로 인한 분쟁 발생 시 회원의 책임과 비용으로 하며 회사는 책임을 지지 않습니다. 이로 인해 서비스 이용에 제한을 받을 수 있습니다.</li>
        <li>회원은 회원가입 시 등록사항에 변동이 있는 경우, 즉시 변경사항을 알려야 합니다. 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.</li></ol>
        <p> </p>
        <p>제 8조 (회원 탈퇴 및 자격 상실 등)</p>
        <ol start="1">
        <li>회원은 “회사”에 언제든지 탈퇴를 요청할 수 있으며 “회사”는 즉시 회원탈퇴를 처리합니다.</li>
        <li>회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 제한 및 정지, 상실시키는 조치를 취할 수 있습니다.</li></ol>
        <ol start="1">
        <li>회원이 허위의 정보로 가입한 경우</li>
        <li>회원이 다른 사람의 서비스 이용을 방해하거나 정보를 도용한 경우</li>
        <li>회원이 회사의 서비스 운영을 고의로 방해한 경우</li>
        <li>회원이 정보통신설비 오작동, 정보 파괴를 유발시키는 바이러스 프로그램 등을 유포한 경우</li>
        <li>회원이 정보통신설비 오작동, 오류 등을 이용하여 비정상적인 방법으로 서비스를 이용한 경우</li>
        <li>회원이 타인의 개인정보 등을 부정하게 사용한 경우</li>
        <li>회원이 회사의 서비스 정보를 사전 승낙 없이 복제, 유통, 상업적으로 이용한 경우</li>
        <li>회원이 서비스를 이용하여 법령 또는 본 약관을 위반하는 행위를 한 경우</li>
        <li>회원이 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
        <li>회원이 서비스를 방해하기 위해 다량의 정보를 전송하거나 광고성 정보를 전송한 경우</li>
        <li>회원이 회사 및 다른 회원 또는 타인의 지식재산권을 침해한 경우</li>
        <li>방송통신심의위원회 등 외부기관의 협조요청 등이 있는 경우</li>
        <li>회원이 게시판에 음란물을 게재하거나 음란사이트를 링크한 경우</li>
        <li>회원이 본 약관, 관계법령 기타 회사가 정한 이용조건을 위반한 경우</li></ol>
        <p> </p>
        <p>제 9조 (회원에 대한 통지)</p>
        <ol start="1">
        <li>회사가 회원에 대한 통지를 할 때에는 회원이 미리 회사와 약정한 휴대전화번호 또는 가입 시 등록한 정보를 통해 이행할 수 있습니다.</li>
        <li>회사는 불특정 다수의 회원에 대한 통지를 할 경우, 1주일 이상 회사의 온라인 서비스 공지 등을 통해 개별 통지를 대신할 수 있습니다. 다만, 회원 개인의 거래와 관련하여 중대한 영향을 미치는 사항은 개별적으로 통지해야 합니다.</li></ol>
        <p> </p>
        <p>제 10조 (“회사”의 의무 및 권리)</p>
        <ol start="1">
        <li>회사는 회원의 개인정보를 회원의 사전 승낙 없이 타인에게 공개하거나 배포하지 않습니다. 다만, 다음 각호에 해당하는 경우는 예외로 합니다.</li></ol>
        <ol start="1">
        <li>전기통신사업법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
        <li>범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우</li>
        <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li></ol>
        <ol start="2">
        <li>회사는 다음과 같은 권리를 가집니다.</li></ol>
        <ol start="1">
        <li>회사는 서비스 제공과 관련한 회사 정책의 변경 등 있는 경우 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경 또는 중단할 수 있습니다.</li>
        <li>회사는 본 약관 및 관련 제반 계약 조항에 위배되는 행동이나 위의 조항에 대한 위반행위를 한 회원에 대하여 서비스를 제공하지 않을 권리를 가집니다.</li>
        <li>위 약관 조문은 회사의 의무와 권리를 간결하게 정리한 것입니다. 변동사항이 있을 시 필요한 법적 검토를 거쳐 변경될 수 있습니다.</li></ol>
        <ol start="3">
        <li>회사는 운영 유지에 중대한 문제가 없을 경우 다음과 같은 의무와 권리를 준수하여 서비스를 제공합니다.</li></ol>
        <ol start="1">
        <li>회사는 회원이 희망한 서비스 제공 날짜에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 해야 합니다. </li>
        <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</li>
        <li>회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 즉시 처리해야 하며, 즉시 처리가 곤란한 경우 회원에게 그 사유와 처리 일정을 통보합니다.</li></ol>
        <p> </p>
        <p>제 11조 (회원의 의무)</p>
        <ol start="1">
        <li>회원은 이용권한, 이용계약상 지위를 타인에게 양도하거나 증여할 수 없으며, 담보로도 제공할 수 없습니다. 위 조항을 위반 시, 회사는 서비스 이용 제한 및 손해 배상을 청구할 수 있으며, 필요 시 정부기관 또는 사법기관에 통보할 수 있습니다.</li>
        <li>회사는 다음 각 호에 해당하는 회원의 행위를 발견 시, 회원의 서비스 이용을 제한하거나 회원자격을 박탈할 수 있습니다.</li></ol>
        <ol start="1">
        <li>허위내용 기재를 통한 서비스 이용 신청 또는 변경 행위</li>
        <li>타인의 정보, 계정 거래, 도용, 부정 사용</li>
        <li>서비스 정보 훼손 (무단 변경, 삭제 등)</li>
        <li>회사가 승인하지 않은 정보 송신 및 게시</li>
        <li>저작권 등 지적재산권 침해 행위</li>
        <li>명예 훼손 또는 업무 방해 행위</li>
        <li>공공질서 및 미풍양속에 위반되는 내용 유포</li>
        <li>비정상적 서비스 이용, 시스템 접근 행위</li>
        <li>서비스 이용 의사 없이 서비스 요청 행위</li>
        <li>불법적 또는 부당한 행위</li></ol>
        <ol start="3">
        <li>회원은 차량내 분실물, 차량 파손 관련 의무가 있습니다.</li></ol>
        <ol start="1">
        <li>회원은 세차 전 유의사항이 있을 경우 반드시 회사에 사전통보해야 합니다.</li>
        <li>고객은 차량의 귀중품을 반드시 차량에서 분리하여 서비스를 받도록 해야 합니다.</li>
        <li>회원은 세차 서비스 이후 차량 파손을 발견할 경우 서비스 완료 즉시 회사에 알려야 합니다.</li>
        <li>위 사항을 무시하고 회원의 실수로 발생한 분실물, 자동차 파손에 어떠한 책임도 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 12조 (회원 ID 및 비밀번호 대한 의무)</p>
        <ol start="1">
        <li>회원은 자신의 아이디(ID)와 비밀번호(간편로그인의 경우 연계서비스 식별번호, 이하 같다)가 부정하게 사용되지 아니하도록 주의 깊게 관리하여야 할 의무가 있고, 관리소홀로 인하여 발생하는 책임은 모두 회원에게 있습니다.</li>
        <li>회원은 자신의 아이디(ID)와 비밀번호가 부정하게 사용된 경우 또는 기타 보안 위반사항에 대하여, 회원은 반드시 회사에 그 사실을 통보해야 합니다.</li></ol>
        <p> </p>
        <p>제 13조 (정보의 제공)</p>
        <p>회사는 회사의 브랜드 제품, 관련 브랜드 사이트, 지점정보, 이벤트 등 회원의 서비스이용에 관련된 다양한 정보에 대해서 휴대폰번호나 SNS 등의 방법 등으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 위 정보에 대한 수신거부를 할 수 있습니다.</p>
        <p> </p>
        <p>제 14조 (게시물에 대한 권리 및 책임)</p>
        <ol start="1">
        <li>“회사“가 작성한 저작물에 대한 저작권 기타 지식재산권은 ”회사“에 귀속합니다.</li>
        <li>이용자는 “회사”를 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
        <li>“회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li></ol>
        <p> </p>
        <p>제 15조 (서비스 이용시간)</p>
        <ol start="1">
        <li>서비스는 “회사”의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 앱에 명시되어있는 매장정보에 게시되어있는 영업시간 내에 이용할 수 있습니다. 다만 서비스 장애, 점검, 폭우, 폭설, 한파, 천재지변,설비점검 등의 사유로 인하여 “회사”가 필요하다고 인정하는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한이 있을 수 있습니다.</li>
        <li>회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며. 이 경우 그 이용시간을 사전에 공지합니다.</li></ol>
        <p> </p>
        <p>제 16조 (서비스의 중단)</p>
        <ol start="1">
        <li>“회사”는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 서비스 전부 또는 일부에 대하여 일시적으로 중단할 수 있으며, 이러한 사유가 발생한 때에는 관련 홈페이지 및 알림을 통해 해당 사실을 회원에게 사전 공지합니다.</li>
        <li>“회사” 및 제휴사의 고의 또는 과실로 인하여 서비스가 중단되고 이로 인하여 회원이 손해를 입은 경우, “회사” 및 제휴사는 상당인과관계가 있는 범위 내의 손해에 대하여 회원에게 배상합니다.</li></ol>
        <p></p>
        <p>제 17조 (서비스 이용 책임)</p>
        <p>회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없고 해킹, 금전을 목적으로 하는 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없으며 이를 위반하여 발생하는 법률적 책임은 오직 위반 행위자에게 귀속됩니다.</p>
        <p> </p>
        <p>제 18조 (서비스 이용 관련 분쟁해결)</p>
        <ol start="1">
        <li>회원이 회사 및 제휴사의 서비스 이용과 관련된 불편사항을 고지한 경우, 회사 및 제휴사는 이를 신속하고 성실하게 처리합니다.</li>
        <li>회사는 앱예약 중개에 관한 부분에 한하여 책임을 부담하고, 제휴사의 사정에 따른 파손책임(세차장 시설로 인해 회원님의 차량이 파손된 경우 등을 모두 포함), 분실책임 등 재산적 손해배상책임과 관련이 없습니다.</li></ol>
        <p></p>
        <p>제 19조 (서비스 종료)</p>
        <p>회사 또는 제휴사가 영업부문의 폐지ㆍ통합, 영업양도, 합병ㆍ분할, 경영정책의 변경 등 부득이한 사유로 이 약관에 의한 서비스를 폐쇄하는 경우, 폐쇄 예정일부터 30일 전까지 회원에게 공지합니다.</p>
        <p></p>
        <p>제 20조 (포인트)</p>
        <ol start="1">
        <li>회사는 회원들이 적립 및 사용할 수 있는 포인트를 운영합니다.</li>
        <li>포인트 적립 및 사용 기준, 혜택 변경 시 회원에게 공지됩니다.</li>
        <li>구매 금액에 따라 회사가 정하는 적립률에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사가 정한 서비스 항목의 이용 수단으로 사용됩니다.</li>
        <li>포인트에는 유효기간이 있으며, 유효기간 내 사용되지 않은 포인트는 소멸됩니다.</li>
        <li>포인트는 금전적으로 환산, 환급되지 않으며 타인에게 양도되지 않습니다.</li></ol>
        <p> </p>
        <p>제 21조 (쿠폰)</p>
        <ol start="1">
        <li>할인 쿠폰은 회사의 프로모션 또는 운영정책에 따라 회원에게 제공됩니다.</li>
        <li>쿠폰의 유효기간, 할인금액, 사용방법 등은 개별 안내사항을 확인해야 합니다.</li>
        <li>쿠폰은 현금으로 환급되지 않으며 유효기간 만료 시 자동으로 소멸됩니다.</li>
        <li>부정한 방법으로 쿠폰을 획득하거나 사용하는 경우, 회사는 회원자격 제한 등 조치를 할 수 있습니다.</li></ol>
        <p> </p>
        <p>제 22조 (포인트 제도운영)</p>
        <p>회사는 포인트 제도를 운영하며, 회사 포인트, 제휴포인트, 무료쿠폰 등 종류가 있습니다.</p>
        <p> </p>
        <p>제 23조 (포인트의 구매 및 적립)</p>
        <ol start="1">
        <li>회원은 서비스 구매 금액에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사를 통해 적립되며, 적립된 포인트에는 충전한도가 있습니다.</li>
        <li>적립률은 정책에 따라 변동될 수 있습니다.</li></ol>
        <p> </p>
        <p>제 24조 (포인트 사용)</p>
        <ol start="1">
        <li>회원은 포인트를 구매한 뒤 앱서비스 내 상품 구매, 제휴사 결제 등 서비스에서 사용할 수 있습니다.</li>
        <li>포인트는 일정한 비율로 환산되며 일부 서비스는 추가 적립률이 적용될 수 있습니다.</li>
        <li>포인트는 다른 사람에게 양도하거나 대여 또는 담보로 이용할 수 없습니다.</li>
        <li>회사 포인트와 제휴사 포인트는 다른 방식으로 사용됩니다.</li></ol>
        <p> </p>
        <p>제 25조 (포인트의 환불 및 소멸 등)</p>
        <ol start="1">
        <li>회원 탈퇴 또는 자격 상실 시 환불 처리가 가능합니다.</li>
        <li>무상으로 적립된 포인트는 환불이 불가능하며 사용이 취소될 수 있습니다.</li>
        <li>환불 시 일정한 수수료가 공제될 수 있습니다.</li>
        <li>유상충전 포인트는 5년 이후에 소멸됩니다.</li></ol>
        <p></p>
        <p>제 26조 (손해배상)</p>
        <ol start="1">
        <li>회사는 회원이 서비스 이용 중 발생한 불법행위나 약관 위반으로 인한 제3자의 손해배상 청구 또는 소송과 관련하여 면책됩니다. 회원은 이에 대한 책임과 비용을 부담하며, 회사에 발생한 모든 손해를 배상해야 합니다.</li>
        <li>회사는 회원이 서비스 이용으로 인해 입은 손해에 대해 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 27조 (면책사항)</p>
        <p>회사는 다음 사유로 서비스 제공을 불가능하게 되어 회원에게 발생한 손해에 대해 책임을 지지 않습니다.</p>
        <ol start="1">
        <li>천재지변 또는 이에 준하는 불가항력 상태 제3자의 고의적인 서비스 방해로 인한 경우</li>
        <li>회원의 귀책사유로 서비스 제공 어려운 경우</li>
        <li>회사의 고의 또는 과실이 없는 사유로 인한 경우</li>
        <li>회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성에 대해 책임을 지지 않습니다.</li>
        <li>회사는 회원 간 또는 회원과 제3자 간의 서비스를 매개로 한 거래 등으로 인한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 28조 (분쟁해결)</p>
        <ol start="1">
        <li>회사는 회원으로부터 제기된 정당한 의견 또는 불만에 대해 처리하며, 그 결과를 회원에게 전달합니다.</li>
        <li>회원과 회사 간의 위치정보와 관련된 분쟁은 개인정보보호법 제44조에 따라 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다. </li>
        <li>회사와 회원 간의 전자상거래 분쟁은 공정거래위원회 또는 분쟁조정기관의 조정을 따를 수 있습니다.</li>
        <li>이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.</li></ol>
        <p> </p>
        <p>제 29조 (재판권 및 준거법)</p>
        <p>“회사”와 이용자 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.  약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소지를 관할하는 법원 또는 서울동부지방법원을 제1심 관할법원으로 합니다.</p>
        <p></p>`,
    isRequired: true,
  },
  {
    title: "개인정보 수집·이용",
    content: `
        <p>제 1조 (목적)</p>
        <p>본 약관은 주식회사 옳은일(이하”회사”)이 제공하는 올타 서비스(이하 “서비스”라 한다)를 이용함에 있어 회사의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
        <p> </p>
        <p>제 2조 (정의)</p>
        <ol start="1">
        <li>“회사”란 회사가 제5조에 회원에게 제공하기 제공하는 서비스를 포함하여 향우 제반 사업 일체 등을 운영하는 사업자의 의미로 사용합니다.</li>
        <li>“이용자”란 “회사”에 접속하여 이 약관에 따라 “회사”가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
        <li>“회원”이라 함은 “회사”에 회원등록을 한 자로서, 계속적으로 “회사”가 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
        <li>“비회원”이라 함은 “회원”으로 가입하지 않고 “회사”가 제공하는 서비스를 이요하는 자를 말합니다.</li></ol>
        <p> </p>
        <p>제 3조 (약관 게시와 개정)</p>
        <ol start="1">
        <li>본 약관은 소비자보호에 관한 법률, 소비자기본법, 약관의 규제에 관한 법률, 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등 관련법령을 위배하지 않는 범위 내에서 본 약관을 개정할 수 있습니다.</li>
        <li>본 약관은 “회사”의 경영환경, 영업정책에 따라 변경합니다. 약관을 변경할 경우, 회사는 변경된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 7일(회원에게 불리한 변경에 해당하는 경우에는 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 아래 각호에 규정된 방법 중1가지 이상의 방법으로 회원에게 고지합니다.</li></ol>
        <ol start="1">
        <li>회사 및 제휴사 홈페이지, 어플 등을 통한 게시(<a href="http://www.allta.io/">www.allta.io</a>)</li>
        <li>전자우편(e-Mail) 또는 전화연락을 통한 통지</li>
        <li>휴대 전화 메시지(SMS, LMS, MMS, 알림톡 등)</li>
        <li>회사 및 제휴사의 각 매장, 가맹점 게시</li>
        <li>변경약관에 이의가 있는 회원은 탈퇴 또는 이의 제기를 할 수 있으며, 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의제기를 하지 않은 회원은 변경약관에 동의한 것으로 간주합니다.</li></ol>
        <p> </p>
        <p>제 4조 (약관 이외의 준칙)</p>
        <p>이 약관에 언급되지 않은 사항은 관련법령에 따라 적용될 수 있습니다.</p>
        <p> </p>
        <p>제 5조 (제공할 서비스의 범위)</p>
        <p>회사가 제공할 서비스의 범위는 다음 각 호와 같습니다.</p>
        <ol start="1">
        <li>핸즈클리닝 서비스</li>
        <li>하이브리드 서비스</li>
        <li>자동세차 서비스</li>
        <li>출장세차 서비스</li>
        <li>자동차 관련 상품 서비스</li>
        <li>위 각호 이외의 서비스</li></ol>
        <p></p>
        <p>제 6조 (취소 및 환불)<br>회원이 예약을 취소하고자 할 때에는 다음과 같은 조건에 따라 요청 가능하며, 잦은 예약 취소로 인해 다른 회원의 원활한 서비스 이용에 지장을 초래하는 경우 '취소 수수료'가 발생하여 서비스 이용 제한 및 페널티가 부과될 수 있습니다.</p>
        <ol start="1">
        <li>차량 1회 세차: 예약 시작 시간으로부터 12시간 전까지 취소 가능</li>
        <li>차량 월 구독: 첫 세차 시작 12시간 전까지 취소 가능</li>
        <li>취소 불가</li></ol>
        <ol start="1">
        <li>예약 시작 시간 기준, 12시간 이내에는 고객 취소 불가</li>
        <li>월구독 1회 사용시 부분환불 및 취소는 불가</li>
        <li>기상악화 및 단순 변심으로 인한 경우</li>
        <li>12시간 이후일 경우 예약 일시만 변경 가능</li>
        <li>12시간 이내일 경우 예약 일시 변경 및 예약 취소 불가, 취소 시 수수료 공제 후 환불 처리</li></ol>
        <ol start="4">
        <li>취소하는 시점에 따라 취소 수수료 부과율은 상이하며, 수수료는 회원에게 고지한 서비스 요금을 기준으로 책정됩니다.</li>
        <li>회사는 회원의 예약한 서비스를 불가항력의 사유로 제공할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 환급하거나 환급에 필요한 조치를 취합니다.</li></ol>
        <p></p>
        <p>제 7조 (회원가입)</p>
        <ol start="1">
        <li>이용자는 “회사”가 정한 회원가입 절차에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
        <li>“회사”는 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각호에 해당하지 아니하는 한 회원으로 등록합니다.</li></ol>
        <ol start="1">
        <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
        <li>가입 신청자가 이전에 이 약관에 의하여 회원자격을 상실한 적이 있는 경우</li>
        <li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
        <li>기타 가입신청행위가 서비스 이용에 부적절하다고 인정되는 경우</li></ol>
        <ol start="3">
        <li>회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다. 다음에 해당하는 경우에 그 신청에 대한 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</li></ol>
        <ol start="1">
        <li>서비스 관련 운영에 여유가 없는 경우</li>
        <li>기술상 지장이 있는 경우</li>
        <li>기타 회사가 유보가 필요하다고 인정되는 경우</li></ol>
        <ol start="4">
        <li>회원은 가입신청 시 제공하는 정보가 진실되어야 하며, 정보 상이로 인한 분쟁 발생 시 회원의 책임과 비용으로 하며 회사는 책임을 지지 않습니다. 이로 인해 서비스 이용에 제한을 받을 수 있습니다.</li>
        <li>회원은 회원가입 시 등록사항에 변동이 있는 경우, 즉시 변경사항을 알려야 합니다. 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.</li></ol>
        <p> </p>
        <p>제 8조 (회원 탈퇴 및 자격 상실 등)</p>
        <ol start="1">
        <li>회원은 “회사”에 언제든지 탈퇴를 요청할 수 있으며 “회사”는 즉시 회원탈퇴를 처리합니다.</li>
        <li>회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 제한 및 정지, 상실시키는 조치를 취할 수 있습니다.</li></ol>
        <ol start="1">
        <li>회원이 허위의 정보로 가입한 경우</li>
        <li>회원이 다른 사람의 서비스 이용을 방해하거나 정보를 도용한 경우</li>
        <li>회원이 회사의 서비스 운영을 고의로 방해한 경우</li>
        <li>회원이 정보통신설비 오작동, 정보 파괴를 유발시키는 바이러스 프로그램 등을 유포한 경우</li>
        <li>회원이 정보통신설비 오작동, 오류 등을 이용하여 비정상적인 방법으로 서비스를 이용한 경우</li>
        <li>회원이 타인의 개인정보 등을 부정하게 사용한 경우</li>
        <li>회원이 회사의 서비스 정보를 사전 승낙 없이 복제, 유통, 상업적으로 이용한 경우</li>
        <li>회원이 서비스를 이용하여 법령 또는 본 약관을 위반하는 행위를 한 경우</li>
        <li>회원이 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
        <li>회원이 서비스를 방해하기 위해 다량의 정보를 전송하거나 광고성 정보를 전송한 경우</li>
        <li>회원이 회사 및 다른 회원 또는 타인의 지식재산권을 침해한 경우</li>
        <li>방송통신심의위원회 등 외부기관의 협조요청 등이 있는 경우</li>
        <li>회원이 게시판에 음란물을 게재하거나 음란사이트를 링크한 경우</li>
        <li>회원이 본 약관, 관계법령 기타 회사가 정한 이용조건을 위반한 경우</li></ol>
        <p> </p>
        <p>제 9조 (회원에 대한 통지)</p>
        <ol start="1">
        <li>회사가 회원에 대한 통지를 할 때에는 회원이 미리 회사와 약정한 휴대전화번호 또는 가입 시 등록한 정보를 통해 이행할 수 있습니다.</li>
        <li>회사는 불특정 다수의 회원에 대한 통지를 할 경우, 1주일 이상 회사의 온라인 서비스 공지 등을 통해 개별 통지를 대신할 수 있습니다. 다만, 회원 개인의 거래와 관련하여 중대한 영향을 미치는 사항은 개별적으로 통지해야 합니다.</li></ol>
        <p> </p>
        <p>제 10조 (“회사”의 의무 및 권리)</p>
        <ol start="1">
        <li>회사는 회원의 개인정보를 회원의 사전 승낙 없이 타인에게 공개하거나 배포하지 않습니다. 다만, 다음 각호에 해당하는 경우는 예외로 합니다.</li></ol>
        <ol start="1">
        <li>전기통신사업법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
        <li>범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우</li>
        <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li></ol>
        <ol start="2">
        <li>회사는 다음과 같은 권리를 가집니다.</li></ol>
        <ol start="1">
        <li>회사는 서비스 제공과 관련한 회사 정책의 변경 등 있는 경우 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경 또는 중단할 수 있습니다.</li>
        <li>회사는 본 약관 및 관련 제반 계약 조항에 위배되는 행동이나 위의 조항에 대한 위반행위를 한 회원에 대하여 서비스를 제공하지 않을 권리를 가집니다.</li>
        <li>위 약관 조문은 회사의 의무와 권리를 간결하게 정리한 것입니다. 변동사항이 있을 시 필요한 법적 검토를 거쳐 변경될 수 있습니다.</li></ol>
        <ol start="3">
        <li>회사는 운영 유지에 중대한 문제가 없을 경우 다음과 같은 의무와 권리를 준수하여 서비스를 제공합니다.</li></ol>
        <ol start="1">
        <li>회사는 회원이 희망한 서비스 제공 날짜에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 해야 합니다. </li>
        <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</li>
        <li>회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 즉시 처리해야 하며, 즉시 처리가 곤란한 경우 회원에게 그 사유와 처리 일정을 통보합니다.</li></ol>
        <p> </p>
        <p>제 11조 (회원의 의무)</p>
        <ol start="1">
        <li>회원은 이용권한, 이용계약상 지위를 타인에게 양도하거나 증여할 수 없으며, 담보로도 제공할 수 없습니다. 위 조항을 위반 시, 회사는 서비스 이용 제한 및 손해 배상을 청구할 수 있으며, 필요 시 정부기관 또는 사법기관에 통보할 수 있습니다.</li>
        <li>회사는 다음 각 호에 해당하는 회원의 행위를 발견 시, 회원의 서비스 이용을 제한하거나 회원자격을 박탈할 수 있습니다.</li></ol>
        <ol start="1">
        <li>허위내용 기재를 통한 서비스 이용 신청 또는 변경 행위</li>
        <li>타인의 정보, 계정 거래, 도용, 부정 사용</li>
        <li>서비스 정보 훼손 (무단 변경, 삭제 등)</li>
        <li>회사가 승인하지 않은 정보 송신 및 게시</li>
        <li>저작권 등 지적재산권 침해 행위</li>
        <li>명예 훼손 또는 업무 방해 행위</li>
        <li>공공질서 및 미풍양속에 위반되는 내용 유포</li>
        <li>비정상적 서비스 이용, 시스템 접근 행위</li>
        <li>서비스 이용 의사 없이 서비스 요청 행위</li>
        <li>불법적 또는 부당한 행위</li></ol>
        <ol start="3">
        <li>회원은 차량내 분실물, 차량 파손 관련 의무가 있습니다.</li></ol>
        <ol start="1">
        <li>회원은 세차 전 유의사항이 있을 경우 반드시 회사에 사전통보해야 합니다.</li>
        <li>고객은 차량의 귀중품을 반드시 차량에서 분리하여 서비스를 받도록 해야 합니다.</li>
        <li>회원은 세차 서비스 이후 차량 파손을 발견할 경우 서비스 완료 즉시 회사에 알려야 합니다.</li>
        <li>위 사항을 무시하고 회원의 실수로 발생한 분실물, 자동차 파손에 어떠한 책임도 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 12조 (회원 ID 및 비밀번호 대한 의무)</p>
        <ol start="1">
        <li>회원은 자신의 아이디(ID)와 비밀번호(간편로그인의 경우 연계서비스 식별번호, 이하 같다)가 부정하게 사용되지 아니하도록 주의 깊게 관리하여야 할 의무가 있고, 관리소홀로 인하여 발생하는 책임은 모두 회원에게 있습니다.</li>
        <li>회원은 자신의 아이디(ID)와 비밀번호가 부정하게 사용된 경우 또는 기타 보안 위반사항에 대하여, 회원은 반드시 회사에 그 사실을 통보해야 합니다.</li></ol>
        <p> </p>
        <p>제 13조 (정보의 제공)</p>
        <p>회사는 회사의 브랜드 제품, 관련 브랜드 사이트, 지점정보, 이벤트 등 회원의 서비스이용에 관련된 다양한 정보에 대해서 휴대폰번호나 SNS 등의 방법 등으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 위 정보에 대한 수신거부를 할 수 있습니다.</p>
        <p> </p>
        <p>제 14조 (게시물에 대한 권리 및 책임)</p>
        <ol start="1">
        <li>“회사“가 작성한 저작물에 대한 저작권 기타 지식재산권은 ”회사“에 귀속합니다.</li>
        <li>이용자는 “회사”를 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
        <li>“회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li></ol>
        <p> </p>
        <p>제 15조 (서비스 이용시간)</p>
        <ol start="1">
        <li>서비스는 “회사”의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 앱에 명시되어있는 매장정보에 게시되어있는 영업시간 내에 이용할 수 있습니다. 다만 서비스 장애, 점검, 폭우, 폭설, 한파, 천재지변,설비점검 등의 사유로 인하여 “회사”가 필요하다고 인정하는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한이 있을 수 있습니다.</li>
        <li>회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며. 이 경우 그 이용시간을 사전에 공지합니다.</li></ol>
        <p> </p>
        <p>제 16조 (서비스의 중단)</p>
        <ol start="1">
        <li>“회사”는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 서비스 전부 또는 일부에 대하여 일시적으로 중단할 수 있으며, 이러한 사유가 발생한 때에는 관련 홈페이지 및 알림을 통해 해당 사실을 회원에게 사전 공지합니다.</li>
        <li>“회사” 및 제휴사의 고의 또는 과실로 인하여 서비스가 중단되고 이로 인하여 회원이 손해를 입은 경우, “회사” 및 제휴사는 상당인과관계가 있는 범위 내의 손해에 대하여 회원에게 배상합니다.</li></ol>
        <p></p>
        <p>제 17조 (서비스 이용 책임)</p>
        <p>회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없고 해킹, 금전을 목적으로 하는 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없으며 이를 위반하여 발생하는 법률적 책임은 오직 위반 행위자에게 귀속됩니다.</p>
        <p> </p>
        <p>제 18조 (서비스 이용 관련 분쟁해결)</p>
        <ol start="1">
        <li>회원이 회사 및 제휴사의 서비스 이용과 관련된 불편사항을 고지한 경우, 회사 및 제휴사는 이를 신속하고 성실하게 처리합니다.</li>
        <li>회사는 앱예약 중개에 관한 부분에 한하여 책임을 부담하고, 제휴사의 사정에 따른 파손책임(세차장 시설로 인해 회원님의 차량이 파손된 경우 등을 모두 포함), 분실책임 등 재산적 손해배상책임과 관련이 없습니다.</li></ol>
        <p></p>
        <p>제 19조 (서비스 종료)</p>
        <p>회사 또는 제휴사가 영업부문의 폐지ㆍ통합, 영업양도, 합병ㆍ분할, 경영정책의 변경 등 부득이한 사유로 이 약관에 의한 서비스를 폐쇄하는 경우, 폐쇄 예정일부터 30일 전까지 회원에게 공지합니다.</p>
        <p></p>
        <p>제 20조 (포인트)</p>
        <ol start="1">
        <li>회사는 회원들이 적립 및 사용할 수 있는 포인트를 운영합니다.</li>
        <li>포인트 적립 및 사용 기준, 혜택 변경 시 회원에게 공지됩니다.</li>
        <li>구매 금액에 따라 회사가 정하는 적립률에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사가 정한 서비스 항목의 이용 수단으로 사용됩니다.</li>
        <li>포인트에는 유효기간이 있으며, 유효기간 내 사용되지 않은 포인트는 소멸됩니다.</li>
        <li>포인트는 금전적으로 환산, 환급되지 않으며 타인에게 양도되지 않습니다.</li></ol>
        <p> </p>
        <p>제 21조 (쿠폰)</p>
        <ol start="1">
        <li>할인 쿠폰은 회사의 프로모션 또는 운영정책에 따라 회원에게 제공됩니다.</li>
        <li>쿠폰의 유효기간, 할인금액, 사용방법 등은 개별 안내사항을 확인해야 합니다.</li>
        <li>쿠폰은 현금으로 환급되지 않으며 유효기간 만료 시 자동으로 소멸됩니다.</li>
        <li>부정한 방법으로 쿠폰을 획득하거나 사용하는 경우, 회사는 회원자격 제한 등 조치를 할 수 있습니다.</li></ol>
        <p> </p>
        <p>제 22조 (포인트 제도운영)</p>
        <p>회사는 포인트 제도를 운영하며, 회사 포인트, 제휴포인트, 무료쿠폰 등 종류가 있습니다.</p>
        <p> </p>
        <p>제 23조 (포인트의 구매 및 적립)</p>
        <ol start="1">
        <li>회원은 서비스 구매 금액에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사를 통해 적립되며, 적립된 포인트에는 충전한도가 있습니다.</li>
        <li>적립률은 정책에 따라 변동될 수 있습니다.</li></ol>
        <p> </p>
        <p>제 24조 (포인트 사용)</p>
        <ol start="1">
        <li>회원은 포인트를 구매한 뒤 앱서비스 내 상품 구매, 제휴사 결제 등 서비스에서 사용할 수 있습니다.</li>
        <li>포인트는 일정한 비율로 환산되며 일부 서비스는 추가 적립률이 적용될 수 있습니다.</li>
        <li>포인트는 다른 사람에게 양도하거나 대여 또는 담보로 이용할 수 없습니다.</li>
        <li>회사 포인트와 제휴사 포인트는 다른 방식으로 사용됩니다.</li></ol>
        <p> </p>
        <p>제 25조 (포인트의 환불 및 소멸 등)</p>
        <ol start="1">
        <li>회원 탈퇴 또는 자격 상실 시 환불 처리가 가능합니다.</li>
        <li>무상으로 적립된 포인트는 환불이 불가능하며 사용이 취소될 수 있습니다.</li>
        <li>환불 시 일정한 수수료가 공제될 수 있습니다.</li>
        <li>유상충전 포인트는 5년 이후에 소멸됩니다.</li></ol>
        <p></p>
        <p>제 26조 (손해배상)</p>
        <ol start="1">
        <li>회사는 회원이 서비스 이용 중 발생한 불법행위나 약관 위반으로 인한 제3자의 손해배상 청구 또는 소송과 관련하여 면책됩니다. 회원은 이에 대한 책임과 비용을 부담하며, 회사에 발생한 모든 손해를 배상해야 합니다.</li>
        <li>회사는 회원이 서비스 이용으로 인해 입은 손해에 대해 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 27조 (면책사항)</p>
        <p>회사는 다음 사유로 서비스 제공을 불가능하게 되어 회원에게 발생한 손해에 대해 책임을 지지 않습니다.</p>
        <ol start="1">
        <li>천재지변 또는 이에 준하는 불가항력 상태 제3자의 고의적인 서비스 방해로 인한 경우</li>
        <li>회원의 귀책사유로 서비스 제공 어려운 경우</li>
        <li>회사의 고의 또는 과실이 없는 사유로 인한 경우</li>
        <li>회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성에 대해 책임을 지지 않습니다.</li>
        <li>회사는 회원 간 또는 회원과 제3자 간의 서비스를 매개로 한 거래 등으로 인한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 28조 (분쟁해결)</p>
        <ol start="1">
        <li>회사는 회원으로부터 제기된 정당한 의견 또는 불만에 대해 처리하며, 그 결과를 회원에게 전달합니다.</li>
        <li>회원과 회사 간의 위치정보와 관련된 분쟁은 개인정보보호법 제44조에 따라 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다. </li>
        <li>회사와 회원 간의 전자상거래 분쟁은 공정거래위원회 또는 분쟁조정기관의 조정을 따를 수 있습니다.</li>
        <li>이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.</li></ol>
        <p> </p>
        <p>제 29조 (재판권 및 준거법)</p>
        <p>“회사”와 이용자 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.  약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소지를 관할하는 법원 또는 서울동부지방법원을 제1심 관할법원으로 합니다.</p>
        <p></p>`,
    isRequired: true,
  },
  {
    title: "개인정보 제3자 제공",
    content: `
        <p>제 1조 (목적)</p>
        <p>본 약관은 주식회사 옳은일(이하”회사”)이 제공하는 올타 서비스(이하 “서비스”라 한다)를 이용함에 있어 회사의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
        <p> </p>
        <p>제 2조 (정의)</p>
        <ol start="1">
        <li>“회사”란 회사가 제5조에 회원에게 제공하기 제공하는 서비스를 포함하여 향우 제반 사업 일체 등을 운영하는 사업자의 의미로 사용합니다.</li>
        <li>“이용자”란 “회사”에 접속하여 이 약관에 따라 “회사”가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
        <li>“회원”이라 함은 “회사”에 회원등록을 한 자로서, 계속적으로 “회사”가 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
        <li>“비회원”이라 함은 “회원”으로 가입하지 않고 “회사”가 제공하는 서비스를 이요하는 자를 말합니다.</li></ol>
        <p> </p>
        <p>제 3조 (약관 게시와 개정)</p>
        <ol start="1">
        <li>본 약관은 소비자보호에 관한 법률, 소비자기본법, 약관의 규제에 관한 법률, 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등 관련법령을 위배하지 않는 범위 내에서 본 약관을 개정할 수 있습니다.</li>
        <li>본 약관은 “회사”의 경영환경, 영업정책에 따라 변경합니다. 약관을 변경할 경우, 회사는 변경된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 7일(회원에게 불리한 변경에 해당하는 경우에는 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 아래 각호에 규정된 방법 중1가지 이상의 방법으로 회원에게 고지합니다.</li></ol>
        <ol start="1">
        <li>회사 및 제휴사 홈페이지, 어플 등을 통한 게시(<a href="http://www.allta.io/">www.allta.io</a>)</li>
        <li>전자우편(e-Mail) 또는 전화연락을 통한 통지</li>
        <li>휴대 전화 메시지(SMS, LMS, MMS, 알림톡 등)</li>
        <li>회사 및 제휴사의 각 매장, 가맹점 게시</li>
        <li>변경약관에 이의가 있는 회원은 탈퇴 또는 이의 제기를 할 수 있으며, 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의제기를 하지 않은 회원은 변경약관에 동의한 것으로 간주합니다.</li></ol>
        <p> </p>
        <p>제 4조 (약관 이외의 준칙)</p>
        <p>이 약관에 언급되지 않은 사항은 관련법령에 따라 적용될 수 있습니다.</p>
        <p> </p>
        <p>제 5조 (제공할 서비스의 범위)</p>
        <p>회사가 제공할 서비스의 범위는 다음 각 호와 같습니다.</p>
        <ol start="1">
        <li>핸즈클리닝 서비스</li>
        <li>하이브리드 서비스</li>
        <li>자동세차 서비스</li>
        <li>출장세차 서비스</li>
        <li>자동차 관련 상품 서비스</li>
        <li>위 각호 이외의 서비스</li></ol>
        <p></p>
        <p>제 6조 (취소 및 환불)<br>회원이 예약을 취소하고자 할 때에는 다음과 같은 조건에 따라 요청 가능하며, 잦은 예약 취소로 인해 다른 회원의 원활한 서비스 이용에 지장을 초래하는 경우 '취소 수수료'가 발생하여 서비스 이용 제한 및 페널티가 부과될 수 있습니다.</p>
        <ol start="1">
        <li>차량 1회 세차: 예약 시작 시간으로부터 12시간 전까지 취소 가능</li>
        <li>차량 월 구독: 첫 세차 시작 12시간 전까지 취소 가능</li>
        <li>취소 불가</li></ol>
        <ol start="1">
        <li>예약 시작 시간 기준, 12시간 이내에는 고객 취소 불가</li>
        <li>월구독 1회 사용시 부분환불 및 취소는 불가</li>
        <li>기상악화 및 단순 변심으로 인한 경우</li>
        <li>12시간 이후일 경우 예약 일시만 변경 가능</li>
        <li>12시간 이내일 경우 예약 일시 변경 및 예약 취소 불가, 취소 시 수수료 공제 후 환불 처리</li></ol>
        <ol start="4">
        <li>취소하는 시점에 따라 취소 수수료 부과율은 상이하며, 수수료는 회원에게 고지한 서비스 요금을 기준으로 책정됩니다.</li>
        <li>회사는 회원의 예약한 서비스를 불가항력의 사유로 제공할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 환급하거나 환급에 필요한 조치를 취합니다.</li></ol>
        <p></p>
        <p>제 7조 (회원가입)</p>
        <ol start="1">
        <li>이용자는 “회사”가 정한 회원가입 절차에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
        <li>“회사”는 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각호에 해당하지 아니하는 한 회원으로 등록합니다.</li></ol>
        <ol start="1">
        <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
        <li>가입 신청자가 이전에 이 약관에 의하여 회원자격을 상실한 적이 있는 경우</li>
        <li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
        <li>기타 가입신청행위가 서비스 이용에 부적절하다고 인정되는 경우</li></ol>
        <ol start="3">
        <li>회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다. 다음에 해당하는 경우에 그 신청에 대한 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</li></ol>
        <ol start="1">
        <li>서비스 관련 운영에 여유가 없는 경우</li>
        <li>기술상 지장이 있는 경우</li>
        <li>기타 회사가 유보가 필요하다고 인정되는 경우</li></ol>
        <ol start="4">
        <li>회원은 가입신청 시 제공하는 정보가 진실되어야 하며, 정보 상이로 인한 분쟁 발생 시 회원의 책임과 비용으로 하며 회사는 책임을 지지 않습니다. 이로 인해 서비스 이용에 제한을 받을 수 있습니다.</li>
        <li>회원은 회원가입 시 등록사항에 변동이 있는 경우, 즉시 변경사항을 알려야 합니다. 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.</li></ol>
        <p> </p>
        <p>제 8조 (회원 탈퇴 및 자격 상실 등)</p>
        <ol start="1">
        <li>회원은 “회사”에 언제든지 탈퇴를 요청할 수 있으며 “회사”는 즉시 회원탈퇴를 처리합니다.</li>
        <li>회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 제한 및 정지, 상실시키는 조치를 취할 수 있습니다.</li></ol>
        <ol start="1">
        <li>회원이 허위의 정보로 가입한 경우</li>
        <li>회원이 다른 사람의 서비스 이용을 방해하거나 정보를 도용한 경우</li>
        <li>회원이 회사의 서비스 운영을 고의로 방해한 경우</li>
        <li>회원이 정보통신설비 오작동, 정보 파괴를 유발시키는 바이러스 프로그램 등을 유포한 경우</li>
        <li>회원이 정보통신설비 오작동, 오류 등을 이용하여 비정상적인 방법으로 서비스를 이용한 경우</li>
        <li>회원이 타인의 개인정보 등을 부정하게 사용한 경우</li>
        <li>회원이 회사의 서비스 정보를 사전 승낙 없이 복제, 유통, 상업적으로 이용한 경우</li>
        <li>회원이 서비스를 이용하여 법령 또는 본 약관을 위반하는 행위를 한 경우</li>
        <li>회원이 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
        <li>회원이 서비스를 방해하기 위해 다량의 정보를 전송하거나 광고성 정보를 전송한 경우</li>
        <li>회원이 회사 및 다른 회원 또는 타인의 지식재산권을 침해한 경우</li>
        <li>방송통신심의위원회 등 외부기관의 협조요청 등이 있는 경우</li>
        <li>회원이 게시판에 음란물을 게재하거나 음란사이트를 링크한 경우</li>
        <li>회원이 본 약관, 관계법령 기타 회사가 정한 이용조건을 위반한 경우</li></ol>
        <p> </p>
        <p>제 9조 (회원에 대한 통지)</p>
        <ol start="1">
        <li>회사가 회원에 대한 통지를 할 때에는 회원이 미리 회사와 약정한 휴대전화번호 또는 가입 시 등록한 정보를 통해 이행할 수 있습니다.</li>
        <li>회사는 불특정 다수의 회원에 대한 통지를 할 경우, 1주일 이상 회사의 온라인 서비스 공지 등을 통해 개별 통지를 대신할 수 있습니다. 다만, 회원 개인의 거래와 관련하여 중대한 영향을 미치는 사항은 개별적으로 통지해야 합니다.</li></ol>
        <p> </p>
        <p>제 10조 (“회사”의 의무 및 권리)</p>
        <ol start="1">
        <li>회사는 회원의 개인정보를 회원의 사전 승낙 없이 타인에게 공개하거나 배포하지 않습니다. 다만, 다음 각호에 해당하는 경우는 예외로 합니다.</li></ol>
        <ol start="1">
        <li>전기통신사업법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
        <li>범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우</li>
        <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li></ol>
        <ol start="2">
        <li>회사는 다음과 같은 권리를 가집니다.</li></ol>
        <ol start="1">
        <li>회사는 서비스 제공과 관련한 회사 정책의 변경 등 있는 경우 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경 또는 중단할 수 있습니다.</li>
        <li>회사는 본 약관 및 관련 제반 계약 조항에 위배되는 행동이나 위의 조항에 대한 위반행위를 한 회원에 대하여 서비스를 제공하지 않을 권리를 가집니다.</li>
        <li>위 약관 조문은 회사의 의무와 권리를 간결하게 정리한 것입니다. 변동사항이 있을 시 필요한 법적 검토를 거쳐 변경될 수 있습니다.</li></ol>
        <ol start="3">
        <li>회사는 운영 유지에 중대한 문제가 없을 경우 다음과 같은 의무와 권리를 준수하여 서비스를 제공합니다.</li></ol>
        <ol start="1">
        <li>회사는 회원이 희망한 서비스 제공 날짜에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 해야 합니다. </li>
        <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</li>
        <li>회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 즉시 처리해야 하며, 즉시 처리가 곤란한 경우 회원에게 그 사유와 처리 일정을 통보합니다.</li></ol>
        <p> </p>
        <p>제 11조 (회원의 의무)</p>
        <ol start="1">
        <li>회원은 이용권한, 이용계약상 지위를 타인에게 양도하거나 증여할 수 없으며, 담보로도 제공할 수 없습니다. 위 조항을 위반 시, 회사는 서비스 이용 제한 및 손해 배상을 청구할 수 있으며, 필요 시 정부기관 또는 사법기관에 통보할 수 있습니다.</li>
        <li>회사는 다음 각 호에 해당하는 회원의 행위를 발견 시, 회원의 서비스 이용을 제한하거나 회원자격을 박탈할 수 있습니다.</li></ol>
        <ol start="1">
        <li>허위내용 기재를 통한 서비스 이용 신청 또는 변경 행위</li>
        <li>타인의 정보, 계정 거래, 도용, 부정 사용</li>
        <li>서비스 정보 훼손 (무단 변경, 삭제 등)</li>
        <li>회사가 승인하지 않은 정보 송신 및 게시</li>
        <li>저작권 등 지적재산권 침해 행위</li>
        <li>명예 훼손 또는 업무 방해 행위</li>
        <li>공공질서 및 미풍양속에 위반되는 내용 유포</li>
        <li>비정상적 서비스 이용, 시스템 접근 행위</li>
        <li>서비스 이용 의사 없이 서비스 요청 행위</li>
        <li>불법적 또는 부당한 행위</li></ol>
        <ol start="3">
        <li>회원은 차량내 분실물, 차량 파손 관련 의무가 있습니다.</li></ol>
        <ol start="1">
        <li>회원은 세차 전 유의사항이 있을 경우 반드시 회사에 사전통보해야 합니다.</li>
        <li>고객은 차량의 귀중품을 반드시 차량에서 분리하여 서비스를 받도록 해야 합니다.</li>
        <li>회원은 세차 서비스 이후 차량 파손을 발견할 경우 서비스 완료 즉시 회사에 알려야 합니다.</li>
        <li>위 사항을 무시하고 회원의 실수로 발생한 분실물, 자동차 파손에 어떠한 책임도 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 12조 (회원 ID 및 비밀번호 대한 의무)</p>
        <ol start="1">
        <li>회원은 자신의 아이디(ID)와 비밀번호(간편로그인의 경우 연계서비스 식별번호, 이하 같다)가 부정하게 사용되지 아니하도록 주의 깊게 관리하여야 할 의무가 있고, 관리소홀로 인하여 발생하는 책임은 모두 회원에게 있습니다.</li>
        <li>회원은 자신의 아이디(ID)와 비밀번호가 부정하게 사용된 경우 또는 기타 보안 위반사항에 대하여, 회원은 반드시 회사에 그 사실을 통보해야 합니다.</li></ol>
        <p> </p>
        <p>제 13조 (정보의 제공)</p>
        <p>회사는 회사의 브랜드 제품, 관련 브랜드 사이트, 지점정보, 이벤트 등 회원의 서비스이용에 관련된 다양한 정보에 대해서 휴대폰번호나 SNS 등의 방법 등으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 위 정보에 대한 수신거부를 할 수 있습니다.</p>
        <p> </p>
        <p>제 14조 (게시물에 대한 권리 및 책임)</p>
        <ol start="1">
        <li>“회사“가 작성한 저작물에 대한 저작권 기타 지식재산권은 ”회사“에 귀속합니다.</li>
        <li>이용자는 “회사”를 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
        <li>“회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li></ol>
        <p> </p>
        <p>제 15조 (서비스 이용시간)</p>
        <ol start="1">
        <li>서비스는 “회사”의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 앱에 명시되어있는 매장정보에 게시되어있는 영업시간 내에 이용할 수 있습니다. 다만 서비스 장애, 점검, 폭우, 폭설, 한파, 천재지변,설비점검 등의 사유로 인하여 “회사”가 필요하다고 인정하는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한이 있을 수 있습니다.</li>
        <li>회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며. 이 경우 그 이용시간을 사전에 공지합니다.</li></ol>
        <p> </p>
        <p>제 16조 (서비스의 중단)</p>
        <ol start="1">
        <li>“회사”는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 서비스 전부 또는 일부에 대하여 일시적으로 중단할 수 있으며, 이러한 사유가 발생한 때에는 관련 홈페이지 및 알림을 통해 해당 사실을 회원에게 사전 공지합니다.</li>
        <li>“회사” 및 제휴사의 고의 또는 과실로 인하여 서비스가 중단되고 이로 인하여 회원이 손해를 입은 경우, “회사” 및 제휴사는 상당인과관계가 있는 범위 내의 손해에 대하여 회원에게 배상합니다.</li></ol>
        <p></p>
        <p>제 17조 (서비스 이용 책임)</p>
        <p>회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없고 해킹, 금전을 목적으로 하는 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없으며 이를 위반하여 발생하는 법률적 책임은 오직 위반 행위자에게 귀속됩니다.</p>
        <p> </p>
        <p>제 18조 (서비스 이용 관련 분쟁해결)</p>
        <ol start="1">
        <li>회원이 회사 및 제휴사의 서비스 이용과 관련된 불편사항을 고지한 경우, 회사 및 제휴사는 이를 신속하고 성실하게 처리합니다.</li>
        <li>회사는 앱예약 중개에 관한 부분에 한하여 책임을 부담하고, 제휴사의 사정에 따른 파손책임(세차장 시설로 인해 회원님의 차량이 파손된 경우 등을 모두 포함), 분실책임 등 재산적 손해배상책임과 관련이 없습니다.</li></ol>
        <p></p>
        <p>제 19조 (서비스 종료)</p>
        <p>회사 또는 제휴사가 영업부문의 폐지ㆍ통합, 영업양도, 합병ㆍ분할, 경영정책의 변경 등 부득이한 사유로 이 약관에 의한 서비스를 폐쇄하는 경우, 폐쇄 예정일부터 30일 전까지 회원에게 공지합니다.</p>
        <p></p>
        <p>제 20조 (포인트)</p>
        <ol start="1">
        <li>회사는 회원들이 적립 및 사용할 수 있는 포인트를 운영합니다.</li>
        <li>포인트 적립 및 사용 기준, 혜택 변경 시 회원에게 공지됩니다.</li>
        <li>구매 금액에 따라 회사가 정하는 적립률에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사가 정한 서비스 항목의 이용 수단으로 사용됩니다.</li>
        <li>포인트에는 유효기간이 있으며, 유효기간 내 사용되지 않은 포인트는 소멸됩니다.</li>
        <li>포인트는 금전적으로 환산, 환급되지 않으며 타인에게 양도되지 않습니다.</li></ol>
        <p> </p>
        <p>제 21조 (쿠폰)</p>
        <ol start="1">
        <li>할인 쿠폰은 회사의 프로모션 또는 운영정책에 따라 회원에게 제공됩니다.</li>
        <li>쿠폰의 유효기간, 할인금액, 사용방법 등은 개별 안내사항을 확인해야 합니다.</li>
        <li>쿠폰은 현금으로 환급되지 않으며 유효기간 만료 시 자동으로 소멸됩니다.</li>
        <li>부정한 방법으로 쿠폰을 획득하거나 사용하는 경우, 회사는 회원자격 제한 등 조치를 할 수 있습니다.</li></ol>
        <p> </p>
        <p>제 22조 (포인트 제도운영)</p>
        <p>회사는 포인트 제도를 운영하며, 회사 포인트, 제휴포인트, 무료쿠폰 등 종류가 있습니다.</p>
        <p> </p>
        <p>제 23조 (포인트의 구매 및 적립)</p>
        <ol start="1">
        <li>회원은 서비스 구매 금액에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사를 통해 적립되며, 적립된 포인트에는 충전한도가 있습니다.</li>
        <li>적립률은 정책에 따라 변동될 수 있습니다.</li></ol>
        <p> </p>
        <p>제 24조 (포인트 사용)</p>
        <ol start="1">
        <li>회원은 포인트를 구매한 뒤 앱서비스 내 상품 구매, 제휴사 결제 등 서비스에서 사용할 수 있습니다.</li>
        <li>포인트는 일정한 비율로 환산되며 일부 서비스는 추가 적립률이 적용될 수 있습니다.</li>
        <li>포인트는 다른 사람에게 양도하거나 대여 또는 담보로 이용할 수 없습니다.</li>
        <li>회사 포인트와 제휴사 포인트는 다른 방식으로 사용됩니다.</li></ol>
        <p> </p>
        <p>제 25조 (포인트의 환불 및 소멸 등)</p>
        <ol start="1">
        <li>회원 탈퇴 또는 자격 상실 시 환불 처리가 가능합니다.</li>
        <li>무상으로 적립된 포인트는 환불이 불가능하며 사용이 취소될 수 있습니다.</li>
        <li>환불 시 일정한 수수료가 공제될 수 있습니다.</li>
        <li>유상충전 포인트는 5년 이후에 소멸됩니다.</li></ol>
        <p></p>
        <p>제 26조 (손해배상)</p>
        <ol start="1">
        <li>회사는 회원이 서비스 이용 중 발생한 불법행위나 약관 위반으로 인한 제3자의 손해배상 청구 또는 소송과 관련하여 면책됩니다. 회원은 이에 대한 책임과 비용을 부담하며, 회사에 발생한 모든 손해를 배상해야 합니다.</li>
        <li>회사는 회원이 서비스 이용으로 인해 입은 손해에 대해 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 27조 (면책사항)</p>
        <p>회사는 다음 사유로 서비스 제공을 불가능하게 되어 회원에게 발생한 손해에 대해 책임을 지지 않습니다.</p>
        <ol start="1">
        <li>천재지변 또는 이에 준하는 불가항력 상태 제3자의 고의적인 서비스 방해로 인한 경우</li>
        <li>회원의 귀책사유로 서비스 제공 어려운 경우</li>
        <li>회사의 고의 또는 과실이 없는 사유로 인한 경우</li>
        <li>회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성에 대해 책임을 지지 않습니다.</li>
        <li>회사는 회원 간 또는 회원과 제3자 간의 서비스를 매개로 한 거래 등으로 인한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 28조 (분쟁해결)</p>
        <ol start="1">
        <li>회사는 회원으로부터 제기된 정당한 의견 또는 불만에 대해 처리하며, 그 결과를 회원에게 전달합니다.</li>
        <li>회원과 회사 간의 위치정보와 관련된 분쟁은 개인정보보호법 제44조에 따라 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다. </li>
        <li>회사와 회원 간의 전자상거래 분쟁은 공정거래위원회 또는 분쟁조정기관의 조정을 따를 수 있습니다.</li>
        <li>이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.</li></ol>
        <p> </p>
        <p>제 29조 (재판권 및 준거법)</p>
        <p>“회사”와 이용자 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.  약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소지를 관할하는 법원 또는 서울동부지방법원을 제1심 관할법원으로 합니다.</p>
        <p></p>`,
    isRequired: true,
  },
  {
    title: "위치정보 이용약관",
    content: `
        <p>제 1조 (목적)</p>
        <p>본 약관은 주식회사 옳은일(이하”회사”)이 제공하는 올타 서비스(이하 “서비스”라 한다)를 이용함에 있어 회사의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
        <p> </p>
        <p>제 2조 (정의)</p>
        <ol start="1">
        <li>“회사”란 회사가 제5조에 회원에게 제공하기 제공하는 서비스를 포함하여 향우 제반 사업 일체 등을 운영하는 사업자의 의미로 사용합니다.</li>
        <li>“이용자”란 “회사”에 접속하여 이 약관에 따라 “회사”가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
        <li>“회원”이라 함은 “회사”에 회원등록을 한 자로서, 계속적으로 “회사”가 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
        <li>“비회원”이라 함은 “회원”으로 가입하지 않고 “회사”가 제공하는 서비스를 이요하는 자를 말합니다.</li></ol>
        <p> </p>
        <p>제 3조 (약관 게시와 개정)</p>
        <ol start="1">
        <li>본 약관은 소비자보호에 관한 법률, 소비자기본법, 약관의 규제에 관한 법률, 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등 관련법령을 위배하지 않는 범위 내에서 본 약관을 개정할 수 있습니다.</li>
        <li>본 약관은 “회사”의 경영환경, 영업정책에 따라 변경합니다. 약관을 변경할 경우, 회사는 변경된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 7일(회원에게 불리한 변경에 해당하는 경우에는 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 아래 각호에 규정된 방법 중1가지 이상의 방법으로 회원에게 고지합니다.</li></ol>
        <ol start="1">
        <li>회사 및 제휴사 홈페이지, 어플 등을 통한 게시(<a href="http://www.allta.io/">www.allta.io</a>)</li>
        <li>전자우편(e-Mail) 또는 전화연락을 통한 통지</li>
        <li>휴대 전화 메시지(SMS, LMS, MMS, 알림톡 등)</li>
        <li>회사 및 제휴사의 각 매장, 가맹점 게시</li>
        <li>변경약관에 이의가 있는 회원은 탈퇴 또는 이의 제기를 할 수 있으며, 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의제기를 하지 않은 회원은 변경약관에 동의한 것으로 간주합니다.</li></ol>
        <p> </p>
        <p>제 4조 (약관 이외의 준칙)</p>
        <p>이 약관에 언급되지 않은 사항은 관련법령에 따라 적용될 수 있습니다.</p>
        <p> </p>
        <p>제 5조 (제공할 서비스의 범위)</p>
        <p>회사가 제공할 서비스의 범위는 다음 각 호와 같습니다.</p>
        <ol start="1">
        <li>핸즈클리닝 서비스</li>
        <li>하이브리드 서비스</li>
        <li>자동세차 서비스</li>
        <li>출장세차 서비스</li>
        <li>자동차 관련 상품 서비스</li>
        <li>위 각호 이외의 서비스</li></ol>
        <p></p>
        <p>제 6조 (취소 및 환불)<br>회원이 예약을 취소하고자 할 때에는 다음과 같은 조건에 따라 요청 가능하며, 잦은 예약 취소로 인해 다른 회원의 원활한 서비스 이용에 지장을 초래하는 경우 '취소 수수료'가 발생하여 서비스 이용 제한 및 페널티가 부과될 수 있습니다.</p>
        <ol start="1">
        <li>차량 1회 세차: 예약 시작 시간으로부터 12시간 전까지 취소 가능</li>
        <li>차량 월 구독: 첫 세차 시작 12시간 전까지 취소 가능</li>
        <li>취소 불가</li></ol>
        <ol start="1">
        <li>예약 시작 시간 기준, 12시간 이내에는 고객 취소 불가</li>
        <li>월구독 1회 사용시 부분환불 및 취소는 불가</li>
        <li>기상악화 및 단순 변심으로 인한 경우</li>
        <li>12시간 이후일 경우 예약 일시만 변경 가능</li>
        <li>12시간 이내일 경우 예약 일시 변경 및 예약 취소 불가, 취소 시 수수료 공제 후 환불 처리</li></ol>
        <ol start="4">
        <li>취소하는 시점에 따라 취소 수수료 부과율은 상이하며, 수수료는 회원에게 고지한 서비스 요금을 기준으로 책정됩니다.</li>
        <li>회사는 회원의 예약한 서비스를 불가항력의 사유로 제공할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 환급하거나 환급에 필요한 조치를 취합니다.</li></ol>
        <p></p>
        <p>제 7조 (회원가입)</p>
        <ol start="1">
        <li>이용자는 “회사”가 정한 회원가입 절차에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
        <li>“회사”는 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각호에 해당하지 아니하는 한 회원으로 등록합니다.</li></ol>
        <ol start="1">
        <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
        <li>가입 신청자가 이전에 이 약관에 의하여 회원자격을 상실한 적이 있는 경우</li>
        <li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
        <li>기타 가입신청행위가 서비스 이용에 부적절하다고 인정되는 경우</li></ol>
        <ol start="3">
        <li>회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다. 다음에 해당하는 경우에 그 신청에 대한 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</li></ol>
        <ol start="1">
        <li>서비스 관련 운영에 여유가 없는 경우</li>
        <li>기술상 지장이 있는 경우</li>
        <li>기타 회사가 유보가 필요하다고 인정되는 경우</li></ol>
        <ol start="4">
        <li>회원은 가입신청 시 제공하는 정보가 진실되어야 하며, 정보 상이로 인한 분쟁 발생 시 회원의 책임과 비용으로 하며 회사는 책임을 지지 않습니다. 이로 인해 서비스 이용에 제한을 받을 수 있습니다.</li>
        <li>회원은 회원가입 시 등록사항에 변동이 있는 경우, 즉시 변경사항을 알려야 합니다. 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.</li></ol>
        <p> </p>
        <p>제 8조 (회원 탈퇴 및 자격 상실 등)</p>
        <ol start="1">
        <li>회원은 “회사”에 언제든지 탈퇴를 요청할 수 있으며 “회사”는 즉시 회원탈퇴를 처리합니다.</li>
        <li>회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 제한 및 정지, 상실시키는 조치를 취할 수 있습니다.</li></ol>
        <ol start="1">
        <li>회원이 허위의 정보로 가입한 경우</li>
        <li>회원이 다른 사람의 서비스 이용을 방해하거나 정보를 도용한 경우</li>
        <li>회원이 회사의 서비스 운영을 고의로 방해한 경우</li>
        <li>회원이 정보통신설비 오작동, 정보 파괴를 유발시키는 바이러스 프로그램 등을 유포한 경우</li>
        <li>회원이 정보통신설비 오작동, 오류 등을 이용하여 비정상적인 방법으로 서비스를 이용한 경우</li>
        <li>회원이 타인의 개인정보 등을 부정하게 사용한 경우</li>
        <li>회원이 회사의 서비스 정보를 사전 승낙 없이 복제, 유통, 상업적으로 이용한 경우</li>
        <li>회원이 서비스를 이용하여 법령 또는 본 약관을 위반하는 행위를 한 경우</li>
        <li>회원이 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
        <li>회원이 서비스를 방해하기 위해 다량의 정보를 전송하거나 광고성 정보를 전송한 경우</li>
        <li>회원이 회사 및 다른 회원 또는 타인의 지식재산권을 침해한 경우</li>
        <li>방송통신심의위원회 등 외부기관의 협조요청 등이 있는 경우</li>
        <li>회원이 게시판에 음란물을 게재하거나 음란사이트를 링크한 경우</li>
        <li>회원이 본 약관, 관계법령 기타 회사가 정한 이용조건을 위반한 경우</li></ol>
        <p> </p>
        <p>제 9조 (회원에 대한 통지)</p>
        <ol start="1">
        <li>회사가 회원에 대한 통지를 할 때에는 회원이 미리 회사와 약정한 휴대전화번호 또는 가입 시 등록한 정보를 통해 이행할 수 있습니다.</li>
        <li>회사는 불특정 다수의 회원에 대한 통지를 할 경우, 1주일 이상 회사의 온라인 서비스 공지 등을 통해 개별 통지를 대신할 수 있습니다. 다만, 회원 개인의 거래와 관련하여 중대한 영향을 미치는 사항은 개별적으로 통지해야 합니다.</li></ol>
        <p> </p>
        <p>제 10조 (“회사”의 의무 및 권리)</p>
        <ol start="1">
        <li>회사는 회원의 개인정보를 회원의 사전 승낙 없이 타인에게 공개하거나 배포하지 않습니다. 다만, 다음 각호에 해당하는 경우는 예외로 합니다.</li></ol>
        <ol start="1">
        <li>전기통신사업법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
        <li>범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우</li>
        <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li></ol>
        <ol start="2">
        <li>회사는 다음과 같은 권리를 가집니다.</li></ol>
        <ol start="1">
        <li>회사는 서비스 제공과 관련한 회사 정책의 변경 등 있는 경우 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경 또는 중단할 수 있습니다.</li>
        <li>회사는 본 약관 및 관련 제반 계약 조항에 위배되는 행동이나 위의 조항에 대한 위반행위를 한 회원에 대하여 서비스를 제공하지 않을 권리를 가집니다.</li>
        <li>위 약관 조문은 회사의 의무와 권리를 간결하게 정리한 것입니다. 변동사항이 있을 시 필요한 법적 검토를 거쳐 변경될 수 있습니다.</li></ol>
        <ol start="3">
        <li>회사는 운영 유지에 중대한 문제가 없을 경우 다음과 같은 의무와 권리를 준수하여 서비스를 제공합니다.</li></ol>
        <ol start="1">
        <li>회사는 회원이 희망한 서비스 제공 날짜에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 해야 합니다. </li>
        <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</li>
        <li>회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 즉시 처리해야 하며, 즉시 처리가 곤란한 경우 회원에게 그 사유와 처리 일정을 통보합니다.</li></ol>
        <p> </p>
        <p>제 11조 (회원의 의무)</p>
        <ol start="1">
        <li>회원은 이용권한, 이용계약상 지위를 타인에게 양도하거나 증여할 수 없으며, 담보로도 제공할 수 없습니다. 위 조항을 위반 시, 회사는 서비스 이용 제한 및 손해 배상을 청구할 수 있으며, 필요 시 정부기관 또는 사법기관에 통보할 수 있습니다.</li>
        <li>회사는 다음 각 호에 해당하는 회원의 행위를 발견 시, 회원의 서비스 이용을 제한하거나 회원자격을 박탈할 수 있습니다.</li></ol>
        <ol start="1">
        <li>허위내용 기재를 통한 서비스 이용 신청 또는 변경 행위</li>
        <li>타인의 정보, 계정 거래, 도용, 부정 사용</li>
        <li>서비스 정보 훼손 (무단 변경, 삭제 등)</li>
        <li>회사가 승인하지 않은 정보 송신 및 게시</li>
        <li>저작권 등 지적재산권 침해 행위</li>
        <li>명예 훼손 또는 업무 방해 행위</li>
        <li>공공질서 및 미풍양속에 위반되는 내용 유포</li>
        <li>비정상적 서비스 이용, 시스템 접근 행위</li>
        <li>서비스 이용 의사 없이 서비스 요청 행위</li>
        <li>불법적 또는 부당한 행위</li></ol>
        <ol start="3">
        <li>회원은 차량내 분실물, 차량 파손 관련 의무가 있습니다.</li></ol>
        <ol start="1">
        <li>회원은 세차 전 유의사항이 있을 경우 반드시 회사에 사전통보해야 합니다.</li>
        <li>고객은 차량의 귀중품을 반드시 차량에서 분리하여 서비스를 받도록 해야 합니다.</li>
        <li>회원은 세차 서비스 이후 차량 파손을 발견할 경우 서비스 완료 즉시 회사에 알려야 합니다.</li>
        <li>위 사항을 무시하고 회원의 실수로 발생한 분실물, 자동차 파손에 어떠한 책임도 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 12조 (회원 ID 및 비밀번호 대한 의무)</p>
        <ol start="1">
        <li>회원은 자신의 아이디(ID)와 비밀번호(간편로그인의 경우 연계서비스 식별번호, 이하 같다)가 부정하게 사용되지 아니하도록 주의 깊게 관리하여야 할 의무가 있고, 관리소홀로 인하여 발생하는 책임은 모두 회원에게 있습니다.</li>
        <li>회원은 자신의 아이디(ID)와 비밀번호가 부정하게 사용된 경우 또는 기타 보안 위반사항에 대하여, 회원은 반드시 회사에 그 사실을 통보해야 합니다.</li></ol>
        <p> </p>
        <p>제 13조 (정보의 제공)</p>
        <p>회사는 회사의 브랜드 제품, 관련 브랜드 사이트, 지점정보, 이벤트 등 회원의 서비스이용에 관련된 다양한 정보에 대해서 휴대폰번호나 SNS 등의 방법 등으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 위 정보에 대한 수신거부를 할 수 있습니다.</p>
        <p> </p>
        <p>제 14조 (게시물에 대한 권리 및 책임)</p>
        <ol start="1">
        <li>“회사“가 작성한 저작물에 대한 저작권 기타 지식재산권은 ”회사“에 귀속합니다.</li>
        <li>이용자는 “회사”를 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
        <li>“회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li></ol>
        <p> </p>
        <p>제 15조 (서비스 이용시간)</p>
        <ol start="1">
        <li>서비스는 “회사”의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 앱에 명시되어있는 매장정보에 게시되어있는 영업시간 내에 이용할 수 있습니다. 다만 서비스 장애, 점검, 폭우, 폭설, 한파, 천재지변,설비점검 등의 사유로 인하여 “회사”가 필요하다고 인정하는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한이 있을 수 있습니다.</li>
        <li>회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며. 이 경우 그 이용시간을 사전에 공지합니다.</li></ol>
        <p> </p>
        <p>제 16조 (서비스의 중단)</p>
        <ol start="1">
        <li>“회사”는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 서비스 전부 또는 일부에 대하여 일시적으로 중단할 수 있으며, 이러한 사유가 발생한 때에는 관련 홈페이지 및 알림을 통해 해당 사실을 회원에게 사전 공지합니다.</li>
        <li>“회사” 및 제휴사의 고의 또는 과실로 인하여 서비스가 중단되고 이로 인하여 회원이 손해를 입은 경우, “회사” 및 제휴사는 상당인과관계가 있는 범위 내의 손해에 대하여 회원에게 배상합니다.</li></ol>
        <p></p>
        <p>제 17조 (서비스 이용 책임)</p>
        <p>회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없고 해킹, 금전을 목적으로 하는 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없으며 이를 위반하여 발생하는 법률적 책임은 오직 위반 행위자에게 귀속됩니다.</p>
        <p> </p>
        <p>제 18조 (서비스 이용 관련 분쟁해결)</p>
        <ol start="1">
        <li>회원이 회사 및 제휴사의 서비스 이용과 관련된 불편사항을 고지한 경우, 회사 및 제휴사는 이를 신속하고 성실하게 처리합니다.</li>
        <li>회사는 앱예약 중개에 관한 부분에 한하여 책임을 부담하고, 제휴사의 사정에 따른 파손책임(세차장 시설로 인해 회원님의 차량이 파손된 경우 등을 모두 포함), 분실책임 등 재산적 손해배상책임과 관련이 없습니다.</li></ol>
        <p></p>
        <p>제 19조 (서비스 종료)</p>
        <p>회사 또는 제휴사가 영업부문의 폐지ㆍ통합, 영업양도, 합병ㆍ분할, 경영정책의 변경 등 부득이한 사유로 이 약관에 의한 서비스를 폐쇄하는 경우, 폐쇄 예정일부터 30일 전까지 회원에게 공지합니다.</p>
        <p></p>
        <p>제 20조 (포인트)</p>
        <ol start="1">
        <li>회사는 회원들이 적립 및 사용할 수 있는 포인트를 운영합니다.</li>
        <li>포인트 적립 및 사용 기준, 혜택 변경 시 회원에게 공지됩니다.</li>
        <li>구매 금액에 따라 회사가 정하는 적립률에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사가 정한 서비스 항목의 이용 수단으로 사용됩니다.</li>
        <li>포인트에는 유효기간이 있으며, 유효기간 내 사용되지 않은 포인트는 소멸됩니다.</li>
        <li>포인트는 금전적으로 환산, 환급되지 않으며 타인에게 양도되지 않습니다.</li></ol>
        <p> </p>
        <p>제 21조 (쿠폰)</p>
        <ol start="1">
        <li>할인 쿠폰은 회사의 프로모션 또는 운영정책에 따라 회원에게 제공됩니다.</li>
        <li>쿠폰의 유효기간, 할인금액, 사용방법 등은 개별 안내사항을 확인해야 합니다.</li>
        <li>쿠폰은 현금으로 환급되지 않으며 유효기간 만료 시 자동으로 소멸됩니다.</li>
        <li>부정한 방법으로 쿠폰을 획득하거나 사용하는 경우, 회사는 회원자격 제한 등 조치를 할 수 있습니다.</li></ol>
        <p> </p>
        <p>제 22조 (포인트 제도운영)</p>
        <p>회사는 포인트 제도를 운영하며, 회사 포인트, 제휴포인트, 무료쿠폰 등 종류가 있습니다.</p>
        <p> </p>
        <p>제 23조 (포인트의 구매 및 적립)</p>
        <ol start="1">
        <li>회원은 서비스 구매 금액에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사를 통해 적립되며, 적립된 포인트에는 충전한도가 있습니다.</li>
        <li>적립률은 정책에 따라 변동될 수 있습니다.</li></ol>
        <p> </p>
        <p>제 24조 (포인트 사용)</p>
        <ol start="1">
        <li>회원은 포인트를 구매한 뒤 앱서비스 내 상품 구매, 제휴사 결제 등 서비스에서 사용할 수 있습니다.</li>
        <li>포인트는 일정한 비율로 환산되며 일부 서비스는 추가 적립률이 적용될 수 있습니다.</li>
        <li>포인트는 다른 사람에게 양도하거나 대여 또는 담보로 이용할 수 없습니다.</li>
        <li>회사 포인트와 제휴사 포인트는 다른 방식으로 사용됩니다.</li></ol>
        <p> </p>
        <p>제 25조 (포인트의 환불 및 소멸 등)</p>
        <ol start="1">
        <li>회원 탈퇴 또는 자격 상실 시 환불 처리가 가능합니다.</li>
        <li>무상으로 적립된 포인트는 환불이 불가능하며 사용이 취소될 수 있습니다.</li>
        <li>환불 시 일정한 수수료가 공제될 수 있습니다.</li>
        <li>유상충전 포인트는 5년 이후에 소멸됩니다.</li></ol>
        <p></p>
        <p>제 26조 (손해배상)</p>
        <ol start="1">
        <li>회사는 회원이 서비스 이용 중 발생한 불법행위나 약관 위반으로 인한 제3자의 손해배상 청구 또는 소송과 관련하여 면책됩니다. 회원은 이에 대한 책임과 비용을 부담하며, 회사에 발생한 모든 손해를 배상해야 합니다.</li>
        <li>회사는 회원이 서비스 이용으로 인해 입은 손해에 대해 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 27조 (면책사항)</p>
        <p>회사는 다음 사유로 서비스 제공을 불가능하게 되어 회원에게 발생한 손해에 대해 책임을 지지 않습니다.</p>
        <ol start="1">
        <li>천재지변 또는 이에 준하는 불가항력 상태 제3자의 고의적인 서비스 방해로 인한 경우</li>
        <li>회원의 귀책사유로 서비스 제공 어려운 경우</li>
        <li>회사의 고의 또는 과실이 없는 사유로 인한 경우</li>
        <li>회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성에 대해 책임을 지지 않습니다.</li>
        <li>회사는 회원 간 또는 회원과 제3자 간의 서비스를 매개로 한 거래 등으로 인한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 28조 (분쟁해결)</p>
        <ol start="1">
        <li>회사는 회원으로부터 제기된 정당한 의견 또는 불만에 대해 처리하며, 그 결과를 회원에게 전달합니다.</li>
        <li>회원과 회사 간의 위치정보와 관련된 분쟁은 개인정보보호법 제44조에 따라 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다. </li>
        <li>회사와 회원 간의 전자상거래 분쟁은 공정거래위원회 또는 분쟁조정기관의 조정을 따를 수 있습니다.</li>
        <li>이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.</li></ol>
        <p> </p>
        <p>제 29조 (재판권 및 준거법)</p>
        <p>“회사”와 이용자 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.  약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소지를 관할하는 법원 또는 서울동부지방법원을 제1심 관할법원으로 합니다.</p>
        <p></p>`,
    isRequired: true,
  },
  {
    title: "마케팅/광고 수신",
    content: `
        <p>제 1조 (목적)</p>
        <p>본 약관은 주식회사 옳은일(이하”회사”)이 제공하는 올타 서비스(이하 “서비스”라 한다)를 이용함에 있어 회사의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
        <p> </p>
        <p>제 2조 (정의)</p>
        <ol start="1">
        <li>“회사”란 회사가 제5조에 회원에게 제공하기 제공하는 서비스를 포함하여 향우 제반 사업 일체 등을 운영하는 사업자의 의미로 사용합니다.</li>
        <li>“이용자”란 “회사”에 접속하여 이 약관에 따라 “회사”가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
        <li>“회원”이라 함은 “회사”에 회원등록을 한 자로서, 계속적으로 “회사”가 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
        <li>“비회원”이라 함은 “회원”으로 가입하지 않고 “회사”가 제공하는 서비스를 이요하는 자를 말합니다.</li></ol>
        <p> </p>
        <p>제 3조 (약관 게시와 개정)</p>
        <ol start="1">
        <li>본 약관은 소비자보호에 관한 법률, 소비자기본법, 약관의 규제에 관한 법률, 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등 관련법령을 위배하지 않는 범위 내에서 본 약관을 개정할 수 있습니다.</li>
        <li>본 약관은 “회사”의 경영환경, 영업정책에 따라 변경합니다. 약관을 변경할 경우, 회사는 변경된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 7일(회원에게 불리한 변경에 해당하는 경우에는 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 아래 각호에 규정된 방법 중1가지 이상의 방법으로 회원에게 고지합니다.</li></ol>
        <ol start="1">
        <li>회사 및 제휴사 홈페이지, 어플 등을 통한 게시(<a href="http://www.allta.io/">www.allta.io</a>)</li>
        <li>전자우편(e-Mail) 또는 전화연락을 통한 통지</li>
        <li>휴대 전화 메시지(SMS, LMS, MMS, 알림톡 등)</li>
        <li>회사 및 제휴사의 각 매장, 가맹점 게시</li>
        <li>변경약관에 이의가 있는 회원은 탈퇴 또는 이의 제기를 할 수 있으며, 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의제기를 하지 않은 회원은 변경약관에 동의한 것으로 간주합니다.</li></ol>
        <p> </p>
        <p>제 4조 (약관 이외의 준칙)</p>
        <p>이 약관에 언급되지 않은 사항은 관련법령에 따라 적용될 수 있습니다.</p>
        <p> </p>
        <p>제 5조 (제공할 서비스의 범위)</p>
        <p>회사가 제공할 서비스의 범위는 다음 각 호와 같습니다.</p>
        <ol start="1">
        <li>핸즈클리닝 서비스</li>
        <li>하이브리드 서비스</li>
        <li>자동세차 서비스</li>
        <li>출장세차 서비스</li>
        <li>자동차 관련 상품 서비스</li>
        <li>위 각호 이외의 서비스</li></ol>
        <p></p>
        <p>제 6조 (취소 및 환불)<br>회원이 예약을 취소하고자 할 때에는 다음과 같은 조건에 따라 요청 가능하며, 잦은 예약 취소로 인해 다른 회원의 원활한 서비스 이용에 지장을 초래하는 경우 '취소 수수료'가 발생하여 서비스 이용 제한 및 페널티가 부과될 수 있습니다.</p>
        <ol start="1">
        <li>차량 1회 세차: 예약 시작 시간으로부터 12시간 전까지 취소 가능</li>
        <li>차량 월 구독: 첫 세차 시작 12시간 전까지 취소 가능</li>
        <li>취소 불가</li></ol>
        <ol start="1">
        <li>예약 시작 시간 기준, 12시간 이내에는 고객 취소 불가</li>
        <li>월구독 1회 사용시 부분환불 및 취소는 불가</li>
        <li>기상악화 및 단순 변심으로 인한 경우</li>
        <li>12시간 이후일 경우 예약 일시만 변경 가능</li>
        <li>12시간 이내일 경우 예약 일시 변경 및 예약 취소 불가, 취소 시 수수료 공제 후 환불 처리</li></ol>
        <ol start="4">
        <li>취소하는 시점에 따라 취소 수수료 부과율은 상이하며, 수수료는 회원에게 고지한 서비스 요금을 기준으로 책정됩니다.</li>
        <li>회사는 회원의 예약한 서비스를 불가항력의 사유로 제공할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 환급하거나 환급에 필요한 조치를 취합니다.</li></ol>
        <p></p>
        <p>제 7조 (회원가입)</p>
        <ol start="1">
        <li>이용자는 “회사”가 정한 회원가입 절차에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
        <li>“회사”는 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각호에 해당하지 아니하는 한 회원으로 등록합니다.</li></ol>
        <ol start="1">
        <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
        <li>가입 신청자가 이전에 이 약관에 의하여 회원자격을 상실한 적이 있는 경우</li>
        <li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
        <li>기타 가입신청행위가 서비스 이용에 부적절하다고 인정되는 경우</li></ol>
        <ol start="3">
        <li>회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다. 다음에 해당하는 경우에 그 신청에 대한 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</li></ol>
        <ol start="1">
        <li>서비스 관련 운영에 여유가 없는 경우</li>
        <li>기술상 지장이 있는 경우</li>
        <li>기타 회사가 유보가 필요하다고 인정되는 경우</li></ol>
        <ol start="4">
        <li>회원은 가입신청 시 제공하는 정보가 진실되어야 하며, 정보 상이로 인한 분쟁 발생 시 회원의 책임과 비용으로 하며 회사는 책임을 지지 않습니다. 이로 인해 서비스 이용에 제한을 받을 수 있습니다.</li>
        <li>회원은 회원가입 시 등록사항에 변동이 있는 경우, 즉시 변경사항을 알려야 합니다. 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.</li></ol>
        <p> </p>
        <p>제 8조 (회원 탈퇴 및 자격 상실 등)</p>
        <ol start="1">
        <li>회원은 “회사”에 언제든지 탈퇴를 요청할 수 있으며 “회사”는 즉시 회원탈퇴를 처리합니다.</li>
        <li>회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 제한 및 정지, 상실시키는 조치를 취할 수 있습니다.</li></ol>
        <ol start="1">
        <li>회원이 허위의 정보로 가입한 경우</li>
        <li>회원이 다른 사람의 서비스 이용을 방해하거나 정보를 도용한 경우</li>
        <li>회원이 회사의 서비스 운영을 고의로 방해한 경우</li>
        <li>회원이 정보통신설비 오작동, 정보 파괴를 유발시키는 바이러스 프로그램 등을 유포한 경우</li>
        <li>회원이 정보통신설비 오작동, 오류 등을 이용하여 비정상적인 방법으로 서비스를 이용한 경우</li>
        <li>회원이 타인의 개인정보 등을 부정하게 사용한 경우</li>
        <li>회원이 회사의 서비스 정보를 사전 승낙 없이 복제, 유통, 상업적으로 이용한 경우</li>
        <li>회원이 서비스를 이용하여 법령 또는 본 약관을 위반하는 행위를 한 경우</li>
        <li>회원이 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
        <li>회원이 서비스를 방해하기 위해 다량의 정보를 전송하거나 광고성 정보를 전송한 경우</li>
        <li>회원이 회사 및 다른 회원 또는 타인의 지식재산권을 침해한 경우</li>
        <li>방송통신심의위원회 등 외부기관의 협조요청 등이 있는 경우</li>
        <li>회원이 게시판에 음란물을 게재하거나 음란사이트를 링크한 경우</li>
        <li>회원이 본 약관, 관계법령 기타 회사가 정한 이용조건을 위반한 경우</li></ol>
        <p> </p>
        <p>제 9조 (회원에 대한 통지)</p>
        <ol start="1">
        <li>회사가 회원에 대한 통지를 할 때에는 회원이 미리 회사와 약정한 휴대전화번호 또는 가입 시 등록한 정보를 통해 이행할 수 있습니다.</li>
        <li>회사는 불특정 다수의 회원에 대한 통지를 할 경우, 1주일 이상 회사의 온라인 서비스 공지 등을 통해 개별 통지를 대신할 수 있습니다. 다만, 회원 개인의 거래와 관련하여 중대한 영향을 미치는 사항은 개별적으로 통지해야 합니다.</li></ol>
        <p> </p>
        <p>제 10조 (“회사”의 의무 및 권리)</p>
        <ol start="1">
        <li>회사는 회원의 개인정보를 회원의 사전 승낙 없이 타인에게 공개하거나 배포하지 않습니다. 다만, 다음 각호에 해당하는 경우는 예외로 합니다.</li></ol>
        <ol start="1">
        <li>전기통신사업법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
        <li>범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우</li>
        <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li></ol>
        <ol start="2">
        <li>회사는 다음과 같은 권리를 가집니다.</li></ol>
        <ol start="1">
        <li>회사는 서비스 제공과 관련한 회사 정책의 변경 등 있는 경우 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경 또는 중단할 수 있습니다.</li>
        <li>회사는 본 약관 및 관련 제반 계약 조항에 위배되는 행동이나 위의 조항에 대한 위반행위를 한 회원에 대하여 서비스를 제공하지 않을 권리를 가집니다.</li>
        <li>위 약관 조문은 회사의 의무와 권리를 간결하게 정리한 것입니다. 변동사항이 있을 시 필요한 법적 검토를 거쳐 변경될 수 있습니다.</li></ol>
        <ol start="3">
        <li>회사는 운영 유지에 중대한 문제가 없을 경우 다음과 같은 의무와 권리를 준수하여 서비스를 제공합니다.</li></ol>
        <ol start="1">
        <li>회사는 회원이 희망한 서비스 제공 날짜에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 해야 합니다. </li>
        <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</li>
        <li>회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 즉시 처리해야 하며, 즉시 처리가 곤란한 경우 회원에게 그 사유와 처리 일정을 통보합니다.</li></ol>
        <p> </p>
        <p>제 11조 (회원의 의무)</p>
        <ol start="1">
        <li>회원은 이용권한, 이용계약상 지위를 타인에게 양도하거나 증여할 수 없으며, 담보로도 제공할 수 없습니다. 위 조항을 위반 시, 회사는 서비스 이용 제한 및 손해 배상을 청구할 수 있으며, 필요 시 정부기관 또는 사법기관에 통보할 수 있습니다.</li>
        <li>회사는 다음 각 호에 해당하는 회원의 행위를 발견 시, 회원의 서비스 이용을 제한하거나 회원자격을 박탈할 수 있습니다.</li></ol>
        <ol start="1">
        <li>허위내용 기재를 통한 서비스 이용 신청 또는 변경 행위</li>
        <li>타인의 정보, 계정 거래, 도용, 부정 사용</li>
        <li>서비스 정보 훼손 (무단 변경, 삭제 등)</li>
        <li>회사가 승인하지 않은 정보 송신 및 게시</li>
        <li>저작권 등 지적재산권 침해 행위</li>
        <li>명예 훼손 또는 업무 방해 행위</li>
        <li>공공질서 및 미풍양속에 위반되는 내용 유포</li>
        <li>비정상적 서비스 이용, 시스템 접근 행위</li>
        <li>서비스 이용 의사 없이 서비스 요청 행위</li>
        <li>불법적 또는 부당한 행위</li></ol>
        <ol start="3">
        <li>회원은 차량내 분실물, 차량 파손 관련 의무가 있습니다.</li></ol>
        <ol start="1">
        <li>회원은 세차 전 유의사항이 있을 경우 반드시 회사에 사전통보해야 합니다.</li>
        <li>고객은 차량의 귀중품을 반드시 차량에서 분리하여 서비스를 받도록 해야 합니다.</li>
        <li>회원은 세차 서비스 이후 차량 파손을 발견할 경우 서비스 완료 즉시 회사에 알려야 합니다.</li>
        <li>위 사항을 무시하고 회원의 실수로 발생한 분실물, 자동차 파손에 어떠한 책임도 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 12조 (회원 ID 및 비밀번호 대한 의무)</p>
        <ol start="1">
        <li>회원은 자신의 아이디(ID)와 비밀번호(간편로그인의 경우 연계서비스 식별번호, 이하 같다)가 부정하게 사용되지 아니하도록 주의 깊게 관리하여야 할 의무가 있고, 관리소홀로 인하여 발생하는 책임은 모두 회원에게 있습니다.</li>
        <li>회원은 자신의 아이디(ID)와 비밀번호가 부정하게 사용된 경우 또는 기타 보안 위반사항에 대하여, 회원은 반드시 회사에 그 사실을 통보해야 합니다.</li></ol>
        <p> </p>
        <p>제 13조 (정보의 제공)</p>
        <p>회사는 회사의 브랜드 제품, 관련 브랜드 사이트, 지점정보, 이벤트 등 회원의 서비스이용에 관련된 다양한 정보에 대해서 휴대폰번호나 SNS 등의 방법 등으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 위 정보에 대한 수신거부를 할 수 있습니다.</p>
        <p> </p>
        <p>제 14조 (게시물에 대한 권리 및 책임)</p>
        <ol start="1">
        <li>“회사“가 작성한 저작물에 대한 저작권 기타 지식재산권은 ”회사“에 귀속합니다.</li>
        <li>이용자는 “회사”를 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
        <li>“회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li></ol>
        <p> </p>
        <p>제 15조 (서비스 이용시간)</p>
        <ol start="1">
        <li>서비스는 “회사”의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 앱에 명시되어있는 매장정보에 게시되어있는 영업시간 내에 이용할 수 있습니다. 다만 서비스 장애, 점검, 폭우, 폭설, 한파, 천재지변,설비점검 등의 사유로 인하여 “회사”가 필요하다고 인정하는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한이 있을 수 있습니다.</li>
        <li>회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며. 이 경우 그 이용시간을 사전에 공지합니다.</li></ol>
        <p> </p>
        <p>제 16조 (서비스의 중단)</p>
        <ol start="1">
        <li>“회사”는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 서비스 전부 또는 일부에 대하여 일시적으로 중단할 수 있으며, 이러한 사유가 발생한 때에는 관련 홈페이지 및 알림을 통해 해당 사실을 회원에게 사전 공지합니다.</li>
        <li>“회사” 및 제휴사의 고의 또는 과실로 인하여 서비스가 중단되고 이로 인하여 회원이 손해를 입은 경우, “회사” 및 제휴사는 상당인과관계가 있는 범위 내의 손해에 대하여 회원에게 배상합니다.</li></ol>
        <p></p>
        <p>제 17조 (서비스 이용 책임)</p>
        <p>회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없고 해킹, 금전을 목적으로 하는 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없으며 이를 위반하여 발생하는 법률적 책임은 오직 위반 행위자에게 귀속됩니다.</p>
        <p> </p>
        <p>제 18조 (서비스 이용 관련 분쟁해결)</p>
        <ol start="1">
        <li>회원이 회사 및 제휴사의 서비스 이용과 관련된 불편사항을 고지한 경우, 회사 및 제휴사는 이를 신속하고 성실하게 처리합니다.</li>
        <li>회사는 앱예약 중개에 관한 부분에 한하여 책임을 부담하고, 제휴사의 사정에 따른 파손책임(세차장 시설로 인해 회원님의 차량이 파손된 경우 등을 모두 포함), 분실책임 등 재산적 손해배상책임과 관련이 없습니다.</li></ol>
        <p></p>
        <p>제 19조 (서비스 종료)</p>
        <p>회사 또는 제휴사가 영업부문의 폐지ㆍ통합, 영업양도, 합병ㆍ분할, 경영정책의 변경 등 부득이한 사유로 이 약관에 의한 서비스를 폐쇄하는 경우, 폐쇄 예정일부터 30일 전까지 회원에게 공지합니다.</p>
        <p></p>
        <p>제 20조 (포인트)</p>
        <ol start="1">
        <li>회사는 회원들이 적립 및 사용할 수 있는 포인트를 운영합니다.</li>
        <li>포인트 적립 및 사용 기준, 혜택 변경 시 회원에게 공지됩니다.</li>
        <li>구매 금액에 따라 회사가 정하는 적립률에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사가 정한 서비스 항목의 이용 수단으로 사용됩니다.</li>
        <li>포인트에는 유효기간이 있으며, 유효기간 내 사용되지 않은 포인트는 소멸됩니다.</li>
        <li>포인트는 금전적으로 환산, 환급되지 않으며 타인에게 양도되지 않습니다.</li></ol>
        <p> </p>
        <p>제 21조 (쿠폰)</p>
        <ol start="1">
        <li>할인 쿠폰은 회사의 프로모션 또는 운영정책에 따라 회원에게 제공됩니다.</li>
        <li>쿠폰의 유효기간, 할인금액, 사용방법 등은 개별 안내사항을 확인해야 합니다.</li>
        <li>쿠폰은 현금으로 환급되지 않으며 유효기간 만료 시 자동으로 소멸됩니다.</li>
        <li>부정한 방법으로 쿠폰을 획득하거나 사용하는 경우, 회사는 회원자격 제한 등 조치를 할 수 있습니다.</li></ol>
        <p> </p>
        <p>제 22조 (포인트 제도운영)</p>
        <p>회사는 포인트 제도를 운영하며, 회사 포인트, 제휴포인트, 무료쿠폰 등 종류가 있습니다.</p>
        <p> </p>
        <p>제 23조 (포인트의 구매 및 적립)</p>
        <ol start="1">
        <li>회원은 서비스 구매 금액에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사를 통해 적립되며, 적립된 포인트에는 충전한도가 있습니다.</li>
        <li>적립률은 정책에 따라 변동될 수 있습니다.</li></ol>
        <p> </p>
        <p>제 24조 (포인트 사용)</p>
        <ol start="1">
        <li>회원은 포인트를 구매한 뒤 앱서비스 내 상품 구매, 제휴사 결제 등 서비스에서 사용할 수 있습니다.</li>
        <li>포인트는 일정한 비율로 환산되며 일부 서비스는 추가 적립률이 적용될 수 있습니다.</li>
        <li>포인트는 다른 사람에게 양도하거나 대여 또는 담보로 이용할 수 없습니다.</li>
        <li>회사 포인트와 제휴사 포인트는 다른 방식으로 사용됩니다.</li></ol>
        <p> </p>
        <p>제 25조 (포인트의 환불 및 소멸 등)</p>
        <ol start="1">
        <li>회원 탈퇴 또는 자격 상실 시 환불 처리가 가능합니다.</li>
        <li>무상으로 적립된 포인트는 환불이 불가능하며 사용이 취소될 수 있습니다.</li>
        <li>환불 시 일정한 수수료가 공제될 수 있습니다.</li>
        <li>유상충전 포인트는 5년 이후에 소멸됩니다.</li></ol>
        <p></p>
        <p>제 26조 (손해배상)</p>
        <ol start="1">
        <li>회사는 회원이 서비스 이용 중 발생한 불법행위나 약관 위반으로 인한 제3자의 손해배상 청구 또는 소송과 관련하여 면책됩니다. 회원은 이에 대한 책임과 비용을 부담하며, 회사에 발생한 모든 손해를 배상해야 합니다.</li>
        <li>회사는 회원이 서비스 이용으로 인해 입은 손해에 대해 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 27조 (면책사항)</p>
        <p>회사는 다음 사유로 서비스 제공을 불가능하게 되어 회원에게 발생한 손해에 대해 책임을 지지 않습니다.</p>
        <ol start="1">
        <li>천재지변 또는 이에 준하는 불가항력 상태 제3자의 고의적인 서비스 방해로 인한 경우</li>
        <li>회원의 귀책사유로 서비스 제공 어려운 경우</li>
        <li>회사의 고의 또는 과실이 없는 사유로 인한 경우</li>
        <li>회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성에 대해 책임을 지지 않습니다.</li>
        <li>회사는 회원 간 또는 회원과 제3자 간의 서비스를 매개로 한 거래 등으로 인한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 28조 (분쟁해결)</p>
        <ol start="1">
        <li>회사는 회원으로부터 제기된 정당한 의견 또는 불만에 대해 처리하며, 그 결과를 회원에게 전달합니다.</li>
        <li>회원과 회사 간의 위치정보와 관련된 분쟁은 개인정보보호법 제44조에 따라 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다. </li>
        <li>회사와 회원 간의 전자상거래 분쟁은 공정거래위원회 또는 분쟁조정기관의 조정을 따를 수 있습니다.</li>
        <li>이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.</li></ol>
        <p> </p>
        <p>제 29조 (재판권 및 준거법)</p>
        <p>“회사”와 이용자 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.  약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소지를 관할하는 법원 또는 서울동부지방법원을 제1심 관할법원으로 합니다.</p>
        <p></p>`,
    isRequired: false,
  },
];

export const paymentTerms = `
        <h3>제 1조 (목적)</h3>
        <p>본 약관은 주식회사 옳은일(이하”회사”)이 제공하는 올타 서비스(이하 “서비스”라 한다)를 이용함에 있어 회사의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
        <br/>
        <h3>제 2조 (정의)</h3>
        <ol start="1">
        <li>“회사”란 회사가 제5조에 회원에게 제공하기 제공하는 서비스를 포함하여 향우 제반 사업 일체 등을 운영하는 사업자의 의미로 사용합니다.</li>
        <li>“이용자”란 “회사”에 접속하여 이 약관에 따라 “회사”가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
        <li>“회원”이라 함은 “회사”에 회원등록을 한 자로서, 계속적으로 “회사”가 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
        <li>“비회원”이라 함은 “회원”으로 가입하지 않고 “회사”가 제공하는 서비스를 이요하는 자를 말합니다.</li></ol>
        <br/>
        <h3>제 3조 (약관 게시와 개정)</h3>
        <ol start="1">
        <li>본 약관은 소비자보호에 관한 법률, 소비자기본법, 약관의 규제에 관한 법률, 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등 관련법령을 위배하지 않는 범위 내에서 본 약관을 개정할 수 있습니다.</li>
        <li>본 약관은 “회사”의 경영환경, 영업정책에 따라 변경합니다. 약관을 변경할 경우, 회사는 변경된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 7일(회원에게 불리한 변경에 해당하는 경우에는 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 아래 각호에 규정된 방법 중1가지 이상의 방법으로 회원에게 고지합니다.</li></ol>
        <ol start="1">
        <li>회사 및 제휴사 홈페이지, 어플 등을 통한 게시(<a href="http://www.allta.io/">www.allta.io</a>)</li>
        <li>전자우편(e-Mail) 또는 전화연락을 통한 통지</li>
        <li>휴대 전화 메시지(SMS, LMS, MMS, 알림톡 등)</li>
        <li>회사 및 제휴사의 각 매장, 가맹점 게시</li>
        <li>변경약관에 이의가 있는 회원은 탈퇴 또는 이의 제기를 할 수 있으며, 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의제기를 하지 않은 회원은 변경약관에 동의한 것으로 간주합니다.</li></ol>
        <p> </p>
        <p>제 4조 (약관 이외의 준칙)</p>
        <p>이 약관에 언급되지 않은 사항은 관련법령에 따라 적용될 수 있습니다.</p>
        <p> </p>
        <p>제 5조 (제공할 서비스의 범위)</p>
        <p>회사가 제공할 서비스의 범위는 다음 각 호와 같습니다.</p>
        <ol start="1">
        <li>핸즈클리닝 서비스</li>
        <li>하이브리드 서비스</li>
        <li>자동세차 서비스</li>
        <li>출장세차 서비스</li>
        <li>자동차 관련 상품 서비스</li>
        <li>위 각호 이외의 서비스</li></ol>
        <p></p>
        <p>제 6조 (취소 및 환불)<br>회원이 예약을 취소하고자 할 때에는 다음과 같은 조건에 따라 요청 가능하며, 잦은 예약 취소로 인해 다른 회원의 원활한 서비스 이용에 지장을 초래하는 경우 '취소 수수료'가 발생하여 서비스 이용 제한 및 페널티가 부과될 수 있습니다.</p>
        <ol start="1">
        <li>차량 1회 세차: 예약 시작 시간으로부터 12시간 전까지 취소 가능</li>
        <li>차량 월 구독: 첫 세차 시작 12시간 전까지 취소 가능</li>
        <li>취소 불가</li></ol>
        <ol start="1">
        <li>예약 시작 시간 기준, 12시간 이내에는 고객 취소 불가</li>
        <li>월구독 1회 사용시 부분환불 및 취소는 불가</li>
        <li>기상악화 및 단순 변심으로 인한 경우</li>
        <li>12시간 이후일 경우 예약 일시만 변경 가능</li>
        <li>12시간 이내일 경우 예약 일시 변경 및 예약 취소 불가, 취소 시 수수료 공제 후 환불 처리</li></ol>
        <ol start="4">
        <li>취소하는 시점에 따라 취소 수수료 부과율은 상이하며, 수수료는 회원에게 고지한 서비스 요금을 기준으로 책정됩니다.</li>
        <li>회사는 회원의 예약한 서비스를 불가항력의 사유로 제공할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 환급하거나 환급에 필요한 조치를 취합니다.</li></ol>
        <p></p>
        <p>제 7조 (회원가입)</p>
        <ol start="1">
        <li>이용자는 “회사”가 정한 회원가입 절차에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
        <li>“회사”는 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각호에 해당하지 아니하는 한 회원으로 등록합니다.</li></ol>
        <ol start="1">
        <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
        <li>가입 신청자가 이전에 이 약관에 의하여 회원자격을 상실한 적이 있는 경우</li>
        <li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
        <li>기타 가입신청행위가 서비스 이용에 부적절하다고 인정되는 경우</li></ol>
        <ol start="3">
        <li>회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다. 다음에 해당하는 경우에 그 신청에 대한 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</li></ol>
        <ol start="1">
        <li>서비스 관련 운영에 여유가 없는 경우</li>
        <li>기술상 지장이 있는 경우</li>
        <li>기타 회사가 유보가 필요하다고 인정되는 경우</li></ol>
        <ol start="4">
        <li>회원은 가입신청 시 제공하는 정보가 진실되어야 하며, 정보 상이로 인한 분쟁 발생 시 회원의 책임과 비용으로 하며 회사는 책임을 지지 않습니다. 이로 인해 서비스 이용에 제한을 받을 수 있습니다.</li>
        <li>회원은 회원가입 시 등록사항에 변동이 있는 경우, 즉시 변경사항을 알려야 합니다. 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.</li></ol>
        <p> </p>
        <p>제 8조 (회원 탈퇴 및 자격 상실 등)</p>
        <ol start="1">
        <li>회원은 “회사”에 언제든지 탈퇴를 요청할 수 있으며 “회사”는 즉시 회원탈퇴를 처리합니다.</li>
        <li>회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 제한 및 정지, 상실시키는 조치를 취할 수 있습니다.</li></ol>
        <ol start="1">
        <li>회원이 허위의 정보로 가입한 경우</li>
        <li>회원이 다른 사람의 서비스 이용을 방해하거나 정보를 도용한 경우</li>
        <li>회원이 회사의 서비스 운영을 고의로 방해한 경우</li>
        <li>회원이 정보통신설비 오작동, 정보 파괴를 유발시키는 바이러스 프로그램 등을 유포한 경우</li>
        <li>회원이 정보통신설비 오작동, 오류 등을 이용하여 비정상적인 방법으로 서비스를 이용한 경우</li>
        <li>회원이 타인의 개인정보 등을 부정하게 사용한 경우</li>
        <li>회원이 회사의 서비스 정보를 사전 승낙 없이 복제, 유통, 상업적으로 이용한 경우</li>
        <li>회원이 서비스를 이용하여 법령 또는 본 약관을 위반하는 행위를 한 경우</li>
        <li>회원이 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
        <li>회원이 서비스를 방해하기 위해 다량의 정보를 전송하거나 광고성 정보를 전송한 경우</li>
        <li>회원이 회사 및 다른 회원 또는 타인의 지식재산권을 침해한 경우</li>
        <li>방송통신심의위원회 등 외부기관의 협조요청 등이 있는 경우</li>
        <li>회원이 게시판에 음란물을 게재하거나 음란사이트를 링크한 경우</li>
        <li>회원이 본 약관, 관계법령 기타 회사가 정한 이용조건을 위반한 경우</li></ol>
        <p> </p>
        <p>제 9조 (회원에 대한 통지)</p>
        <ol start="1">
        <li>회사가 회원에 대한 통지를 할 때에는 회원이 미리 회사와 약정한 휴대전화번호 또는 가입 시 등록한 정보를 통해 이행할 수 있습니다.</li>
        <li>회사는 불특정 다수의 회원에 대한 통지를 할 경우, 1주일 이상 회사의 온라인 서비스 공지 등을 통해 개별 통지를 대신할 수 있습니다. 다만, 회원 개인의 거래와 관련하여 중대한 영향을 미치는 사항은 개별적으로 통지해야 합니다.</li></ol>
        <p> </p>
        <p>제 10조 (“회사”의 의무 및 권리)</p>
        <ol start="1">
        <li>회사는 회원의 개인정보를 회원의 사전 승낙 없이 타인에게 공개하거나 배포하지 않습니다. 다만, 다음 각호에 해당하는 경우는 예외로 합니다.</li></ol>
        <ol start="1">
        <li>전기통신사업법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
        <li>범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우</li>
        <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li></ol>
        <ol start="2">
        <li>회사는 다음과 같은 권리를 가집니다.</li></ol>
        <ol start="1">
        <li>회사는 서비스 제공과 관련한 회사 정책의 변경 등 있는 경우 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경 또는 중단할 수 있습니다.</li>
        <li>회사는 본 약관 및 관련 제반 계약 조항에 위배되는 행동이나 위의 조항에 대한 위반행위를 한 회원에 대하여 서비스를 제공하지 않을 권리를 가집니다.</li>
        <li>위 약관 조문은 회사의 의무와 권리를 간결하게 정리한 것입니다. 변동사항이 있을 시 필요한 법적 검토를 거쳐 변경될 수 있습니다.</li></ol>
        <ol start="3">
        <li>회사는 운영 유지에 중대한 문제가 없을 경우 다음과 같은 의무와 권리를 준수하여 서비스를 제공합니다.</li></ol>
        <ol start="1">
        <li>회사는 회원이 희망한 서비스 제공 날짜에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 해야 합니다. </li>
        <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</li>
        <li>회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 즉시 처리해야 하며, 즉시 처리가 곤란한 경우 회원에게 그 사유와 처리 일정을 통보합니다.</li></ol>
        <p> </p>
        <p>제 11조 (회원의 의무)</p>
        <ol start="1">
        <li>회원은 이용권한, 이용계약상 지위를 타인에게 양도하거나 증여할 수 없으며, 담보로도 제공할 수 없습니다. 위 조항을 위반 시, 회사는 서비스 이용 제한 및 손해 배상을 청구할 수 있으며, 필요 시 정부기관 또는 사법기관에 통보할 수 있습니다.</li>
        <li>회사는 다음 각 호에 해당하는 회원의 행위를 발견 시, 회원의 서비스 이용을 제한하거나 회원자격을 박탈할 수 있습니다.</li></ol>
        <ol start="1">
        <li>허위내용 기재를 통한 서비스 이용 신청 또는 변경 행위</li>
        <li>타인의 정보, 계정 거래, 도용, 부정 사용</li>
        <li>서비스 정보 훼손 (무단 변경, 삭제 등)</li>
        <li>회사가 승인하지 않은 정보 송신 및 게시</li>
        <li>저작권 등 지적재산권 침해 행위</li>
        <li>명예 훼손 또는 업무 방해 행위</li>
        <li>공공질서 및 미풍양속에 위반되는 내용 유포</li>
        <li>비정상적 서비스 이용, 시스템 접근 행위</li>
        <li>서비스 이용 의사 없이 서비스 요청 행위</li>
        <li>불법적 또는 부당한 행위</li></ol>
        <ol start="3">
        <li>회원은 차량내 분실물, 차량 파손 관련 의무가 있습니다.</li></ol>
        <ol start="1">
        <li>회원은 세차 전 유의사항이 있을 경우 반드시 회사에 사전통보해야 합니다.</li>
        <li>고객은 차량의 귀중품을 반드시 차량에서 분리하여 서비스를 받도록 해야 합니다.</li>
        <li>회원은 세차 서비스 이후 차량 파손을 발견할 경우 서비스 완료 즉시 회사에 알려야 합니다.</li>
        <li>위 사항을 무시하고 회원의 실수로 발생한 분실물, 자동차 파손에 어떠한 책임도 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 12조 (회원 ID 및 비밀번호 대한 의무)</p>
        <ol start="1">
        <li>회원은 자신의 아이디(ID)와 비밀번호(간편로그인의 경우 연계서비스 식별번호, 이하 같다)가 부정하게 사용되지 아니하도록 주의 깊게 관리하여야 할 의무가 있고, 관리소홀로 인하여 발생하는 책임은 모두 회원에게 있습니다.</li>
        <li>회원은 자신의 아이디(ID)와 비밀번호가 부정하게 사용된 경우 또는 기타 보안 위반사항에 대하여, 회원은 반드시 회사에 그 사실을 통보해야 합니다.</li></ol>
        <p> </p>
        <p>제 13조 (정보의 제공)</p>
        <p>회사는 회사의 브랜드 제품, 관련 브랜드 사이트, 지점정보, 이벤트 등 회원의 서비스이용에 관련된 다양한 정보에 대해서 휴대폰번호나 SNS 등의 방법 등으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 위 정보에 대한 수신거부를 할 수 있습니다.</p>
        <p> </p>
        <p>제 14조 (게시물에 대한 권리 및 책임)</p>
        <ol start="1">
        <li>“회사“가 작성한 저작물에 대한 저작권 기타 지식재산권은 ”회사“에 귀속합니다.</li>
        <li>이용자는 “회사”를 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
        <li>“회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li></ol>
        <p> </p>
        <p>제 15조 (서비스 이용시간)</p>
        <ol start="1">
        <li>서비스는 “회사”의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 앱에 명시되어있는 매장정보에 게시되어있는 영업시간 내에 이용할 수 있습니다. 다만 서비스 장애, 점검, 폭우, 폭설, 한파, 천재지변,설비점검 등의 사유로 인하여 “회사”가 필요하다고 인정하는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한이 있을 수 있습니다.</li>
        <li>회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며. 이 경우 그 이용시간을 사전에 공지합니다.</li></ol>
        <p> </p>
        <p>제 16조 (서비스의 중단)</p>
        <ol start="1">
        <li>“회사”는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 서비스 전부 또는 일부에 대하여 일시적으로 중단할 수 있으며, 이러한 사유가 발생한 때에는 관련 홈페이지 및 알림을 통해 해당 사실을 회원에게 사전 공지합니다.</li>
        <li>“회사” 및 제휴사의 고의 또는 과실로 인하여 서비스가 중단되고 이로 인하여 회원이 손해를 입은 경우, “회사” 및 제휴사는 상당인과관계가 있는 범위 내의 손해에 대하여 회원에게 배상합니다.</li></ol>
        <p></p>
        <p>제 17조 (서비스 이용 책임)</p>
        <p>회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없고 해킹, 금전을 목적으로 하는 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없으며 이를 위반하여 발생하는 법률적 책임은 오직 위반 행위자에게 귀속됩니다.</p>
        <p> </p>
        <p>제 18조 (서비스 이용 관련 분쟁해결)</p>
        <ol start="1">
        <li>회원이 회사 및 제휴사의 서비스 이용과 관련된 불편사항을 고지한 경우, 회사 및 제휴사는 이를 신속하고 성실하게 처리합니다.</li>
        <li>회사는 앱예약 중개에 관한 부분에 한하여 책임을 부담하고, 제휴사의 사정에 따른 파손책임(세차장 시설로 인해 회원님의 차량이 파손된 경우 등을 모두 포함), 분실책임 등 재산적 손해배상책임과 관련이 없습니다.</li></ol>
        <p></p>
        <p>제 19조 (서비스 종료)</p>
        <p>회사 또는 제휴사가 영업부문의 폐지ㆍ통합, 영업양도, 합병ㆍ분할, 경영정책의 변경 등 부득이한 사유로 이 약관에 의한 서비스를 폐쇄하는 경우, 폐쇄 예정일부터 30일 전까지 회원에게 공지합니다.</p>
        <p></p>
        <p>제 20조 (포인트)</p>
        <ol start="1">
        <li>회사는 회원들이 적립 및 사용할 수 있는 포인트를 운영합니다.</li>
        <li>포인트 적립 및 사용 기준, 혜택 변경 시 회원에게 공지됩니다.</li>
        <li>구매 금액에 따라 회사가 정하는 적립률에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사가 정한 서비스 항목의 이용 수단으로 사용됩니다.</li>
        <li>포인트에는 유효기간이 있으며, 유효기간 내 사용되지 않은 포인트는 소멸됩니다.</li>
        <li>포인트는 금전적으로 환산, 환급되지 않으며 타인에게 양도되지 않습니다.</li></ol>
        <p> </p>
        <p>제 21조 (쿠폰)</p>
        <ol start="1">
        <li>할인 쿠폰은 회사의 프로모션 또는 운영정책에 따라 회원에게 제공됩니다.</li>
        <li>쿠폰의 유효기간, 할인금액, 사용방법 등은 개별 안내사항을 확인해야 합니다.</li>
        <li>쿠폰은 현금으로 환급되지 않으며 유효기간 만료 시 자동으로 소멸됩니다.</li>
        <li>부정한 방법으로 쿠폰을 획득하거나 사용하는 경우, 회사는 회원자격 제한 등 조치를 할 수 있습니다.</li></ol>
        <p> </p>
        <p>제 22조 (포인트 제도운영)</p>
        <p>회사는 포인트 제도를 운영하며, 회사 포인트, 제휴포인트, 무료쿠폰 등 종류가 있습니다.</p>
        <p> </p>
        <p>제 23조 (포인트의 구매 및 적립)</p>
        <ol start="1">
        <li>회원은 서비스 구매 금액에 따라 포인트를 적립 받을 수 있습니다.</li>
        <li>포인트는 회사를 통해 적립되며, 적립된 포인트에는 충전한도가 있습니다.</li>
        <li>적립률은 정책에 따라 변동될 수 있습니다.</li></ol>
        <p> </p>
        <p>제 24조 (포인트 사용)</p>
        <ol start="1">
        <li>회원은 포인트를 구매한 뒤 앱서비스 내 상품 구매, 제휴사 결제 등 서비스에서 사용할 수 있습니다.</li>
        <li>포인트는 일정한 비율로 환산되며 일부 서비스는 추가 적립률이 적용될 수 있습니다.</li>
        <li>포인트는 다른 사람에게 양도하거나 대여 또는 담보로 이용할 수 없습니다.</li>
        <li>회사 포인트와 제휴사 포인트는 다른 방식으로 사용됩니다.</li></ol>
        <p> </p>
        <p>제 25조 (포인트의 환불 및 소멸 등)</p>
        <ol start="1">
        <li>회원 탈퇴 또는 자격 상실 시 환불 처리가 가능합니다.</li>
        <li>무상으로 적립된 포인트는 환불이 불가능하며 사용이 취소될 수 있습니다.</li>
        <li>환불 시 일정한 수수료가 공제될 수 있습니다.</li>
        <li>유상충전 포인트는 5년 이후에 소멸됩니다.</li></ol>
        <p></p>
        <p>제 26조 (손해배상)</p>
        <ol start="1">
        <li>회사는 회원이 서비스 이용 중 발생한 불법행위나 약관 위반으로 인한 제3자의 손해배상 청구 또는 소송과 관련하여 면책됩니다. 회원은 이에 대한 책임과 비용을 부담하며, 회사에 발생한 모든 손해를 배상해야 합니다.</li>
        <li>회사는 회원이 서비스 이용으로 인해 입은 손해에 대해 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 27조 (면책사항)</p>
        <p>회사는 다음 사유로 서비스 제공을 불가능하게 되어 회원에게 발생한 손해에 대해 책임을 지지 않습니다.</p>
        <ol start="1">
        <li>천재지변 또는 이에 준하는 불가항력 상태 제3자의 고의적인 서비스 방해로 인한 경우</li>
        <li>회원의 귀책사유로 서비스 제공 어려운 경우</li>
        <li>회사의 고의 또는 과실이 없는 사유로 인한 경우</li>
        <li>회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성에 대해 책임을 지지 않습니다.</li>
        <li>회사는 회원 간 또는 회원과 제3자 간의 서비스를 매개로 한 거래 등으로 인한 책임을 지지 않습니다.</li></ol>
        <p> </p>
        <p>제 28조 (분쟁해결)</p>
        <ol start="1">
        <li>회사는 회원으로부터 제기된 정당한 의견 또는 불만에 대해 처리하며, 그 결과를 회원에게 전달합니다.</li>
        <li>회원과 회사 간의 위치정보와 관련된 분쟁은 개인정보보호법 제44조에 따라 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다. </li>
        <li>회사와 회원 간의 전자상거래 분쟁은 공정거래위원회 또는 분쟁조정기관의 조정을 따를 수 있습니다.</li>
        <li>이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.</li></ol>
        <p> </p>
        <p>제 29조 (재판권 및 준거법)</p>
        <p>“회사”와 이용자 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.  약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소지를 관할하는 법원 또는 서울동부지방법원을 제1심 관할법원으로 합니다.</p>
        <p></p>`;
